<!--
      (Do not remove this comment block.)
  Version: 1.0
  Last modified: 2001-03-01
  This document is maintained by Eazel Inc.
  Maintainers:
               Eazel Inc.
               Vera Horiuchi <vera@eazel.com>
               Dan Mueth <dan@eazel.com>
  Translators:
               Christian Rose <menthos@menthos.com>

  $Id$

-->

<HTML>
<HEAD>
<title>Nautilus snabbreferens</title>
</HEAD>

<BODY BGCOLOR="#ffffff">

<H1 align="center"><font size=7>Nautilus snabbreferens</font></H1>

<br><br>

<table frame="border" border="1" rules="all" cellpadding="8">

<tr>
<td><img src="figures/full_small.png"></td>
<td>
<b>Nautilusf&ouml;nstret</b><br><br>

Nautilus &auml;r en k&auml;rnkomponent i skrivbordsmilj&ouml;n GNOME.
Nautilus erbjuder ett enkelt s&auml;tt att visa, hantera och anpassa dina
egna filer och mappar, och &auml;ven surfa p&aring; n&auml;tet.<br><br>

Nautilus integrerar din tillg&aring;ng till filer, program, media,
Internet-baserade resurser och webben, och g&ouml;r det d&auml;rf&ouml;r
enkelt och snabbt f&ouml;r dig att hitta och anv&auml;nda alla de resurser
som &auml;r tillg&auml;ngliga f&ouml;r dig.</td>
</tr>

<tr>
<td align="center"><img src="figures/menubar_small.png"></td>
<td>
<b>Menyer</b><br><br>

De &aring;tta menyerna inneh&aring;ller alternativ f&ouml;r de flesta
operationer p&aring; filer och mappar, och l&aring;ter dig anpassa hur
alla program, mappar och filer p&aring; din h&aring;rddisk ska visas.
<br><br>

Menyn Inst&auml;llningar, som &auml;r menyn som visas med en symbol till
h&ouml;ger om Hj&auml;lp-menyn, l&aring;ter dig v&auml;lja niv&aring;n
p&aring; din erfarenhet av Linux och GNOME.</td>

</tr>

<tr>
<td align="center"><img src="figures/navbar_small.png"></td>
<td>
<b>Verktygsrad</b><br><br>

Verktygsraden ger dig m&ouml;jlighet att s&ouml;ka i din dators mappar och
&auml;ven surfa p&aring; webben med endast ett klick. <br><br>
Klicka p&aring; knappen Tj&auml;nster f&ouml;r snabb tillg&aring;ng till
Eazel Services, en svit med tj&auml;nster som &auml;r speciellt anpassade till
Linuxanv&auml;ndares behov.</td>
</tr>

<tr>
<td align="center"><img src="figures/locbar_small.png"></td>
<td>
<b>Adressrad</b><br><br>

Anv&auml;nd adressraden f&ouml;r att ange s&ouml;kv&auml;gar, webbadresser
(URL:er) eller andra typer av adresser. Popup-menyn p&aring; h&ouml;gra
sidan av raden l&aring;ter dig v&auml;lja olika visningss&auml;tt, till
exempel visa som ikoner eller visa som lista.<br><br>

Klicka p&aring; plus- och minustecknen f&ouml;r att f&ouml;rstora eller
f&ouml;rminska ikonerna i alla visningss&auml;tt. Klicka p&aring;
f&ouml;rstoringsglaset f&ouml;r att &aring;terg&aring; till normal storlek
(om du har bytt tema kan f&ouml;rstoringsglaset ha ersatts med en annan
symbol).</td>
</tr>

<tr>
<td align="center"><img src="figures/find_small.png"></td>
<td>
<b>S&ouml;k</b><br><br>

Nautilus inkluderar Medusa, en s&ouml;kdemon som indexerar inneh&aring;llet
i alla filer och mappar p&aring; din dators h&aring;rddisk. Medusa
genomf&ouml;r indexeringen i bakgrunden n&auml;r din dator inte
anv&auml;nds.<br><br>
F&ouml;r att aktivera Medusa &ouml;ppnar du ett terminalf&ouml;nster och
skriver detta p&aring; kommandoraden:<br><br>
<font="courier">medusa-searchd</font></td>
</tr>

<tr>
<td align="center"><img src="figures/sidebar_small.png"></td>
<td><b>Sidopanel </b><br><br>

Sidopanelen visar information om den aktuella filen eller mappen. Varje
flik i nederkanten p&aring; sidopanelen visar ytterligare information eller
hj&auml;lp:<br><br>

<li>Fliken Tr&auml;d visar tr&auml;det - en hierarkisk vy &ouml;ver din
dators organisation av mappar och filer.<br><br>

<li>Fliken Historik visar s&ouml;kv&auml;garna eller adresserna till platser
som du har bes&ouml;kt tidigare.<br><br>

<li>Fliken Hj&auml;lp ger dig snabb tillg&aring;ng till alla
informationsresurser - manualer, GNOME-infosidor, Linux-manualsidor, med
mera.<br><br>

<li>Fliken Anteckningar ger ett utrymme d&auml;r du kan skriva ner
anteckningar om den aktuella mappen, skapa att-g&ouml;ra-listor,
bokf&ouml;ra status och s&aring; vidare.</td>
</tr>

<tr>
<td align="center"><img src="figures/ff_small.png"></td>
<td><b>Filer, mappar och vyer</b><br><br>

Popup-menyn p&aring; adressraden visar de tillg&auml;ngliga vyerna. Du kan visa
dina filer och mappar som ikoner eller eller som en lista, och
specialvyer finns f&ouml;r vissa specifika filtyper. Du kan till exempel
prova visa som musik p&aring; dina MP3-filer.<br><br>

<li>I listvyn kan du klicka p&aring; kolumnrubrikerna f&ouml;r att &auml;ndra
ordningen p&aring; objekten.<br><br>

<li>I ikonvyn kan du &ouml;ppna Redigera-menyn och v&auml;lja Ordna objekt
f&ouml;r att se alternativen f&ouml;r arrangering av ikonerna.<br><br>

<li>I alla vyer kan du prova att zooma in och ut. Att zooma in textfiler
visar mer av dess inneh&aring;ll. Bildfiler visas som miniatyrbilder, s&aring;
att du med ett enda &ouml;gonkast kan se vilken fil som inneh&aring;ller
vilken bild.<br><br>

<li>I ikonvyn kan du f&ouml;rstora (str&auml;cka ut) enskilda ikoner. Du kan
till exempel f&ouml;rstora ikonen till en mapp som du beh&ouml;ver hitta
ofta. Markera mappens ikon, &ouml;ppna Redigera-menyn, v&auml;lj Str&auml;ck ut
ikon, och anv&auml;nd "handtagen" f&ouml;r att str&auml;cka ut ikonen
(v&auml;nsterklicka utanf&ouml;r ikonen n&auml;r du &auml;r f&auml;rdig med
utstr&auml;ckningen).
<br><br>

F&ouml;r att duplicera, ta bort eller byta namn p&aring; en fil eller mapp
h&ouml;gerklickar du p&aring; objektet och v&auml;ljer fr&aring;n popup-menyn,
eller &ouml;ppnar Arkiv-menyn och v&auml;ljer det alternativ du
&ouml;nskar.</td>
</tr>

<tr>
<td align="center"><img src="figures/music_small.png"></td>

<td><b>Musikfiler och -mappar</b><br><br> 

F&ouml;r de som har m&aring;nga MP3-filer kan Nautilus erbjuda en del
trevliga finesser. Visa som musik l&aring;ter dig organisera dina musikfiler
p&aring; ett s&auml;tt som passar bra f&ouml;r din musik, ist&auml;llet
f&ouml;r att tvinga dig anv&auml;nda vyer gjorda f&ouml;r text.<br><br>

F&ouml;r att se specialfinesserna g&aring;r du till en mapp som
inneh&aring;ller MP3-filer. &Ouml;ppna popup-menyn till h&ouml;ger i
adressraden och v&auml;lj visa som musik.<br><br>

Alternativet visa som musik visar dina musikmappar som album. Du ser en
lista med titlar, artister, speltider och bithastigheter. Anv&auml;nd
spelaren i nederkanten av f&ouml;nstret f&ouml;r att spela dina l&aring;tar,
eller l&aring;t helt enkelt muspekaren vila &ouml;ver en fil f&ouml;r att
f&ouml;rhandsgranska den.<br><br>

Knappen St&auml;ll in framsidesbild l&aring;ter dig v&auml;lja en specialikon
f&ouml;r var och en av dina musikmappar.</td>
</tr>

<tr>
<td align="center"><img src="figures/themes_small.png"></td>
<td><b>Teman</b><br><br>

Du kan &auml;ndra utseendet p&aring; Nautilusf&ouml;nstret genom att
v&auml;lja ett tema.<br><br>

&Ouml;ppna Redigera-menyn och v&auml;lj Teman; v&auml;lj sedan det tema du
&ouml;nskar. Du kan ocks&aring; l&auml;gga till nya teman.</td>
</tr>

<tr>
<td align="center"><img src="figures/colors_small.png"></td>
<td><b>Anpassa bakgrunder</b><br><br>

Ett drag-och-sl&auml;pp-f&ouml;nster l&aring;ter dig st&auml;lla in
m&ouml;nstrade bakgrunder, f&auml;rger och emblem p&aring; objekt i
Nautilusf&ouml;nstret. Du kan till exempel v&auml;lja ett speciellt
bakgrundsm&ouml;nster i sidopanelen som visas varje g&aring;ng du &ouml;ppnar
en en viss mapp.
<br><br>

&Ouml;ppna Redigera-menyn och v&auml;lj Bakgrunder och f&auml;rger. Klicka
p&aring; M&ouml;nster, F&auml;rger eller Emblem, och drag och sl&auml;pp
f&ouml;r skapa det utseende som du &ouml;nskar.<br><br>

Om du vill anpassa sidopanelen f&ouml;r en speciell mapp kan du till exempel
dra en m&ouml;nsterbricka eller en f&auml;rgbricka till sidopanelen medan
mappens ikon visas d&auml;r.</td>
</tr>

<tr>
<td align="center"><img src="figures/emblems_small.png"></td>
<td><b>Anpassa ikoner</b><br><br>

Du kan anpassa ikoner p&aring; flera s&auml;tt:<br><br>

<li>F&auml;st emblem vid filer och mappar helt enkelt genom att dra dem.
&Ouml;ppna Redigera-menyn och v&auml;lj Bakgrunder och emblem. Klicka p&aring;
Emblem och dra sedan ett emblem till en ikon.<br><br>

<li>H&ouml;gerklicka p&aring; en fil eller mapp f&ouml;r att de dess
f&ouml;nster med Egenskaper. F&ouml;nstret Egenskaper l&aring;ter dig
v&auml;lja emblem, anbringa en anpassad ikon, byta filnamnet eller mappnamnet,
och redigera r&auml;ttigheter.<br><br>

<li>&Ouml;ppna Redigera-menyn och v&auml;lj Ikonrubriker. F&ouml;nstret
Ikonrubriker l&aring;ter dig ange tre rader med information som kommer
att visas i alla ikonrubriker, f&ouml;rutom filnamnet eller mappnamnet.
<br><br>

<li>F&ouml;r att ge en fil eller en mapp en anpassad ikon markerar
du objektet s&aring; att det visas i sidopanelen. Sedan drar du en
valfri bild till objektet i sidopanelen. Om du till exempel har en 
mapp som inneh&aring;ller Beatles-musik i MP3-format kan du ers&auml;tta
mappens standardmappikon med en bild p&aring; Beatles.<br><br></td>
</tr>

<tr>
<td align="center"><img src="figures/storage.png"></td>
<td><b>Eazels online-lagringsutrymme</b><br><br>

Lagra filer online och kom &aring;t dem genom Nautilusf&ouml;nstret eller
fr&aring;n vilken annan webbl&auml;sare som helst. Eazels <a
href="http://services.eazel.com/storage/info">
online-lagringsutrymme</a> l&aring;ter dig ta s&auml;kerhetskopior i en
personlig mapp, och dela med dig av ditt arbete med andra i en
allm&auml;n mapp. Du kan komma &aring;t dina online-filer fr&aring;n ditt
skrivbord eller fr&aring;n vilken dator som helst. Dela filer med
v&auml;nner och arbetskollegor, s&auml;kerhetskopiera dokument, och
anv&auml;nd vilken plattform som helst f&ouml;r att h&auml;mta lagrade filer.

<a href="eazel-services://anonymous/account/register/form">Registrera</a> nu
och f&aring; 25 MB med gratis online-lagringsutrymme.</td>
</tr>

<tr>
<td align="center"><img src="figures/softcat.png"></td>

<td><b>Eazels programvarukatalog</b><br><br> <a
href="http://services.eazel.com/catalog/info">Eazels
programvarukatalog</a> &auml;r en s&ouml;kbar och bl&auml;ddringsbar samling
med popul&auml;ra Linuxprogram och annan programvara. Anv&auml;nd Nautilus och
det inbyggda installationsprogrammet f&ouml;r att h&auml;mta och installera
ett programvarupaket, och alla de bibliotek och ytterligare filer
det kr&auml;ver, med ett enda klick.</td>
</tr>

</table>


</BODY>
</HTML>
