Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Open _in %d New Windows
tr: %d Yeni _Pencerede Aç
uk: В╕дкрити в %d нових в╕кнах

source: Delete all selected items permanently
ja: ¤¹¤Ù¤Æ¤ÎÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò±Êµ×Åª¤Ëºï½ü¤¹¤ë
tr: Seçili öðeleri tamamen sil
uk: Стирати вс╕ вибран╕ елементи пост╕йно

source: Delete from _Trash...
ja: ¥´¥ßÈ¢¤«¤éºï½ü(_T)...
tr: Çöp Kutusundan _Sil...
uk: Стерти з см╕тника...

source: Delete from _Trash
ja: ¥´¥ßÈ¢¤«¤éºï½ü(_T)
tr: Çöp Kutusundan _Sil
uk: Стерти з см╕тника

source: Move all selected items to the Trash
ja: ¤¹¤Ù¤Æ¤ÎÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò¥´¥ßÈ¢¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Tüm seçili öðeleri çöp kutusuna taþý
uk: Перенести вс╕ вибран╕ елементи в см╕тник

source: Move to _Trash
ja: ¥´¥ßÈ¢¤Ø°ÜÆ°(_T)
tr: Çöp _Kutusuna Taþý
uk: Перенести у см╕тник

source: Create _Links
tr: _Baðlantýlarý Yarat
uk: Створити посилання

source: Create _Link
tr: _Baðlantý Yarat
uk: Створити посилання

source: _Empty Trash...
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë(_E)...
tr: Çöp _Kutusunu Boþalt...
uk: Спорожнити см╕тник...

source: _Empty Trash
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë(_E)
tr: Çöp _Kutusunu Boþalt
uk: Спорожнити см╕тник

source: R_emove Custom Images
ja: ¥«¥¹¥¿¥à¥¤¥á¡¼¥¸¤òºï½ü¤¹¤ë(_e)
tr: Özel _Resimleri Sil
uk: Видалити користувацьк╕ зображення

source: R_emove Custom Image
ja: ¥«¥¹¥¿¥à¥¤¥á¡¼¥¸¤òºï½ü¤¹¤ë(_e)
tr: Özel _Resmi Sil
uk: Видалити користувацьке зображення

source: This link can't be used, because it has no target. Do you want to put this link in the Trash?
tr: Bu baðlantý kullanýlamaz, çünkü hedefi bulunmuyor. Baðlantýyý çöpe göndermek ister misiniz?
uk: Це посилання не може бути використане тому, що воно не ма╓ ц╕л╕. Хочете занести його в см╕тник?

source: This link can't be used, because its target "%s" doesn't exist. Do you want to put this link in the Trash?
tr: Bu baðlantý kullanýlamaz, çünkü hedefi (%s) bulunmuyor. Baðlantýyý çöpe göndermek ister misiniz?
uk: Це посилання не може бути використане тому, що ц╕л╕ "%s" не ╕сну╓. Хочете занести його у см╕тник?

source: Broken Link
ja: ²õ¤ì¤¿¥ê¥ó¥¯
tr: Kýrýk Baðlantý
uk: З╕псоване посилання

source: Throw Away
ja: ¼Î¤Æ¤ë
tr: Sil

source: "%s" is an executable text file. Do you want to run it, or display its contents?
tr: "%s" çalýþtýrýlabilir bir metin dosyasýdýr. Bunu çalýþtýrmak mý, yoksa içindekileri görmek mi istiyorsunuz?
uk: "%s" -- виконавчий текстовий файл. Ви хочете запустити його, чи в╕добразити вм╕ст?

source: Run or Display?
ja: ¼Â¹Ô¤Þ¤¿¤ÏÉ½¼¨¤·¤Þ¤¹¤«?
tr: Çalýþtýr / Göster?
uk: Запустити чи показати?

source: Run
ja: ¼Â¹Ô
tr: Çalýþtýr
uk: Запустити

source: Display
ja: É½¼¨
tr: Göster
uk: Показати

source: Sorry, but you can't execute commands from a remote site due to security considerations.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¢¥»¥­¥å¥ê¥Æ¥£¾å¤Î´Ø·¸¤Ç¥ê¥â¡¼¥È¥µ¥¤¥È¤Ë¤¢¤ë¥³¥Þ¥ó¥É¤ò¼Â¹Ô¤¹¤ë¤³¤¢ È¤Ï¤Ç¤­¤Þ¤»¤ó¡£¢
tr: Üzgünüm, güvenlik nedeniyle uzaktaki bir makine üzerinde yeralan dosyayý çalýþtýramazsýnýz.
uk: Вибачте, але ви не можете виконувати команди з в╕ддаленого сайту з м╕ркувань безпеки.

source: Can't execute remote links
ja: ¥ê¥â¡¼¥È¥ê¥ó¥¯¤ò¼Â¹Ô¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Uzaktaki baðlantýlar çalýþtýrýlamaz
uk: Неможливо виконувати в╕ддален╕ посилання

source: Opening "%s"
ja: "%s" ¤ò¥ª¡¼¥×¥óÃæ
tr: "%s" açýlýyor
uk: В╕дкривання "%s"

source: Cancel Open?
ja: ¥ª¡¼¥×¥ó¤ò¥­¥ã¥ó¥»¥ë¤·¤Þ¤¹¤«?
tr: Açma Ýþlemi Ýptal Edilsin mi?
uk: В╕дм╕нити в╕дкривання?

source: You do not have the permissions necessary to view the contents of "%s".
ja: "%s"¤ÎÆâÍÆ¤òÉ½¼¨¤¹¤ë¤¿¤á¤ËÉ¬Í×¤Ê¥¢¥¯¥»¥¹¸¢¤¬¤¢¤ê¤Þ¤»¤ó
tr: "%s" içeriðine bakmak için gerekli eriþim haklarýna sahip deðilsiniz.
uk: Ви не ма╓те прав, необх╕дних для перегляду вм╕сту "%s".

source: Sorry, couldn't display all the contents of "%s".
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¢"%s"¤ÎÆâÍÆ¤òÉ½¼¨¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿¡£
tr: "%s" dosyasýnýn içeriði gösterilemiyor.
uk: Нажаль не вдалося показати весь вм╕ст "%s".

source: Error Displaying Folder
ja: ¿·µ¬¥Õ¥©¥ë¥À¤òÉ½¼¨Ãæ¤Ë¥¨¥é¡¼
tr: Dizin Gösterilmesinde Hata
uk: Помилка в╕дображення теки

source: The name "%s" is already used in this folder. Please use a different name.
ja: Ì¾Á° "%s" ¤Ï¤¹¤Ç¤Ë¤³¤Î¥Õ¥©¥ë¥ÀÆâ¤Ç»È¤ï¤ì¤Æ¤¤¤Þ¤¹. ÊÌ¤ÎÌ¾Á°¤ò»È¤Ã¤Æ²¼¤µ¤¤
tr: "%s" adý bu dizinde kullanýlýyor. Lütfen baþka bir isim giriniz.
uk: Назва "%s" вже використову╓ться у ц╕й тец╕. Будь ласка, вибер╕ть ╕ншу.

source: There is no "%s" in this folder. Perhaps it was just moved or deleted?
ja: ¤³¤Î¥Õ¥©¥ë¥À¤Ë "%s" ¤Ï¤¢¤ê¤Þ¤»¤ó. ¤ª¤½¤é¤¯°ÜÆ°¤·¤¿¤«ºï½ü¤·¤¿¤Î¤Ç¤·¤ç¤¦?
tr: Bu dizinde "%s" bulunamadý. Silinmiþ, ya da yerdeðiþtirilmiþ olabilir mi?
uk: У ц╕й тец╕ нема╓ "%s". Може перенесено чи стерто?

source: You do not have the permissions necessary to rename "%s".
ja: "%s" ¤òÌ¾Á°ÊÑ¹¹¤¹¤ë¤¿¤á¤ËÉ¬Í×¤Ê¥¢¥¯¥»¥¹¸¢¤ò»ý¤Ã¤Æ¤¤¤Þ¤»¤ó
tr: "%s" öðesini yeniden adlandýrmak için gerekli eriþim haklarýna sahip deðilsiniz.
uk: Ви не ма╓те прав необх╕дних для зм╕ни назви "%s".

source: The name "%s" is not valid because it contains the character "/". Please use a different name.
tr: "%s" adý geçerli deðil, çünkü içinde "/" geçiyor. Lütfen baþka bir dosya ismini kullanýn.
uk: Назва "%s" не в╕рна тому, що м╕стить символ "/". Будь ласка, використайте ╕ншу назву.

source: The name "%s" is not valid. Please use a different name.
ja: Ì¾Á° "%s" ¤ÏÍ­¸ú¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó. ÊÌ¤ÎÌ¾Á°¤ò»È¤Ã¤Æ²¼¤µ¤¤
tr: "%s" geçerli bir ad deðil. Lütfen baþka bir dosya ismini kullanýn.
uk: Назва "%s" не в╕рна. Будь ласка, вибер╕ть ╕ншу назву.

source: Couldn't change the name of "%s" because it is on a read-only disk
tr: "%s" deðiþtirilemez, çünkü bu öðe salt-oku bir disk üzerindedir.
uk: Не вдалося зм╕нити назву "%s" через те, що цей диск лише для зчитування.

source: Sorry, couldn't rename "%s" to "%s".
ja: ¤¹¤¤¤Þ¤»¤ó¡¤"%s" ¤«¤é "%s" ¤ØÌ¾Á°ÊÑ¹¹¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s" ismi "%s"e deðiþtirilemedi.
uk: Нажаль не вдалося перейменувати "%s" на "%s".

source: Renaming Error
ja: Ì¾Á°ÊÑ¹¹Ãæ¤Ë¥¨¥é¡¼
tr: Yeniden Adlandýrma Hatasý
uk: Помилка перейменування

source: You do not have the permissions necessary to change the group of "%s".
ja: ¤¢¤Ê¤¿¤Ë¤Ï "%s" ¤Î¥°¥ë¡¼¥×¤òÊÑ¹¹¤¹¤ë¤¿¤á¤ËÉ¬Í×¤Ê¥Ñ¡¼¥ß¥Ã¥·¥ç¥ó¤¬¤¢¤ê¤Þ¤»¤ó
tr: "%s"'nin grubunu deðiþtirmek için gerekli eriþim haklarýna sahip deðilsiniz.
uk: Ви не ма╓те достатньо прав для зм╕ни групи "%s".

source: Couldn't change the group of "%s" because it is on a read-only disk
tr: "%s" öðesinin grubu deðiþtirilemez, çünkü salt-oku disk üzerinde.
uk: Не вдалося зм╕нити групу "%s" через те, що цей диск лише для зчитування.

source: Sorry, couldn't change the group of "%s".
ja: ¤¹¤¤¤Þ¤»¤ó¡¤"%s" ¤Î¥°¥ë¡¼¥×¤òÊÑ¹¹¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s"'nin grubu deðiþtirilemedi. Bu dosya salt okunur disk üzerinde yeralýyor.
uk: Нажаль не вдалося зм╕нити групу "%s".

source: Error Setting Group
ja: ¥°¥ë¡¼¥×ÀßÄêÃæ¤Ë¥¨¥é¡¼
tr: Grup Bilgisi Deðiþtirilirken Hata
uk: Помилка встановлення групи

source: Couldn't change the owner of "%s" because it is on a read-only disk
tr: "%s"'nin sahibi deðiþtirilemedi. Bu dosya salt okunur disk üzerinde yeralýyor.
uk: Не вдалося зм╕нити власника "%s" через те, що цей диск лише для зчитування.

source: Sorry, couldn't change the owner of "%s".
ja: ¤¹¤¤¤Þ¤»¤ó¡¤"%s" ¤Î½êÍ­¼Ô¤òÊÑ¹¹¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s" dosyasýnýn sahibi deðiþtirilemedi.
uk: Нажаль не вдалося зм╕нити власника "%s".

source: Error Setting Owner
ja: ½êÍ­¼Ô¤ÎÀßÄêÃæ¤Ë¥¨¥é¡¼
tr: Sahibi Deðiþtirilirken Hata
uk: Помилка встановлення власника

source: Couldn't change the permissions of "%s" because it is on a read-only disk
ja: ÆÉ¤ß¹þ¤ßÀìÍÑ¥Ç¥£¥¹¥¯¤Ê¤Î¤Ç "%s" ¤Î¥¢¥¯¥»¥¹¸¢¤òÊÑ¹¹¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s"'nin eriþim haklarý deðiþtirilemedi. Bu dosya salt okunur disk üzerinde yeralýyor.
uk: Не вдалося зм╕нити права "%s" через те, що цей диск лише для зчитування.

source: Sorry, couldn't change the permissions of "%s".
ja: ¤¹¤¤¤Þ¤»¤ó¡¤"%s" ¤Î¥Ñ¡¼¥ß¥Ã¥·¥ç¥ó¤òÊÑ¹¹¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s"nin eriþim haklarý deðiþtirilemedi.
uk: Нажаль не вдалося зм╕нити права "%s".

source: Error Setting Permissions
ja: ¥¢¥¯¥»¥¹¸¢¤ÎÀßÄêÃæ¤Ë¥¨¥é¡¼
tr: Eriþim Haklarý Düzenlenirken Hata
uk: Помилка встановлення прав

source: Renaming "%s" to "%s".
ja: "%s" ¤«¤é "%s" ¤ØÌ¾Á°ÊÑ¹¹Ãæ
tr: %s'nin adý %s'ye deðiþtiriliyor.
uk: Перейменування "%s" на "%s".

source: Cancel Rename?
ja: Ì¾Á°ÊÑ¹¹¤ò¥­¥ã¥ó¥»¥ë¤·¤Þ¤¹¤«?
tr: Yeniden adlandýrmayý iptal edeyim mi ?
uk: В╕дм╕нити перейменування

source: size
ja: ¥µ¥¤¥º
tr: boyut
uk: розм╕р

source: type
tr: tür
uk: тип

source: date modified
ja: ¹¹¿·Æü»þ
tr: düzenleme tarihi
uk: дата модиф╕кац╕╖

source: date changed
ja: ÊÑ¹¹Æü»þ
tr: deðiþtirme tarihi
uk: дата зм╕ни

source: date accessed
ja: ¥¢¥¯¥»¥¹Æü»þ
tr: eriþim tarihi
uk: дата доступу

source: owner
ja: ½êÍ­¼Ô
tr: sahibi
uk: власник

source: group
ja: ¥°¥ë¡¼¥×
tr: grup
uk: група

source: permissions
tr: eriþim haklarý
uk: права

source: octal permissions
ja: 8 ¿Ê¿ôÉ½µ­¤Î¥¢¥¯¥»¥¹¸¢
tr: onaltýlý eriþim haklarý
uk: в╕с╕мков╕ права

source: MIME type
ja: MIME ¥¿¥¤¥×
tr: MIME türü
uk: Тип MIME

source: none
ja: ¤Ê¤·
tr: yok
uk: нема╓

source: Icon Captions
ja: ¥¢¥¤¥³¥ó¤Î¸«½Ð¤·
tr: Simge Metinleri
uk: П╕дписи п╕ктограм

source: Choose the order for information to appear beneath icon names. More information appears as you zoom in closer.
ja: ¾ðÊó¤¬¥¢¥¤¥³¥óÌ¾¤Î²¼¤Ë¸½¤ì¤ë¤è¤¦¤Ë¥ª¡¼¥À¡¼¤òÁª¤ó¤Ç²¼¤µ¤¤. ¤è¤êÂ¿¤¯¤Î¾ðÊó¤ÏÀÜ¶á¤·³ÈÂç¤·¤¿»þ¤Ë¸½¤ì¤Þ¤¹¡¥
tr: Bilgilerin gösterim sýrasýný belirle . Simgeleri giderek büyültüðün an , bu bilgilerden daha fazlasýný göreceksin .
uk: Вибер╕ть порядок, в якому ╕нформац╕я буде виникати п╕д назвами п╕ктограм. При зб╕льшенн╕ масштабу буде з'являтися б╕льше ╕нформац╕╖.

source: by _Name
ja: Ì¾Á°(_N)
tr: Ý_sme göre
uk: за назвою

source: Keep icons sorted by name in rows
ja: Îó¤Î¥¢¥¤¥³¥ó¤òÌ¾Á°½ç¤Ç¥½¡¼¥È
tr: Simgeleri isimlerine göre sýrala
uk: Лишити п╕ктограми сортованими за назвою в рядках

source: by _Size
ja: ¥µ¥¤¥º(_S)
tr: _Büyüklüðe göre
uk: за розм╕ром

source: Keep icons sorted by size in rows
ja: Îó¤Î¥¢¥¤¥³¥ó¤ò¥µ¥¤¥º½ç¤Ç¥½¡¼¥È
tr: Simgeleri büyüklüklerine göre sýrala
uk: Лишити п╕ктограми сортованими за розм╕ром в рядках

source: by _Type
ja: ¼ïÎàÊÌ(_T)
tr: _Türe göre
uk: за типом

source: Keep icons sorted by type in rows
ja: Îó¤Î¥¢¥¤¥³¥ó¤ò¼ïÎà½ç¤Ë¥½¡¼¥È
tr: Simgeleri tiplerine göre sýrala
uk: Лишити п╕ктограми сортованими за типом в рядках

source: by Modification _Date
ja: ¹¹¿·Æü»þ(_D)
tr: _Deðiþim tarihine göre
uk: за датою модиф╕кац╕╖

source: Keep icons sorted by modification date in rows
ja: Îó¤Î¥¢¥¤¥³¥ó¤ò¹¹¿·Æü»þ½ç¤Ë¥½¡¼¥È
tr: Simgeleri deðiþim tarihlerine göre sýrala
uk: Лишити п╕ктограми сортованими за датою модиф╕кац╕╖ в рядках

source: by _Emblems
ja: ¥¨¥ó¥Ö¥ì¥à(_E)
tr: _Logolara Göre
uk: за емблемами

source: Keep icons sorted by emblems in rows
ja: Îó¤Î¥¢¥¤¥³¥ó¤ò¥¨¥ó¥Ö¥ì¥à½ç¤Ë¤Ç¥½¡¼¥È
tr: Simgeleri logolara göre sýrala
uk: Лишити п╕ктограми сортованими за емблемами в рядках

source: _Restore Icons' Original Sizes
ja: ¥¢¥¤¥³¥ó¤ò¸µ¤Î¥µ¥¤¥º¤ËÌá¤¹(_R)
tr: _Simgeleri Asýl Boyutlarýna Getir
uk: В╕дновити початков╕ розм╕ри п╕ктограм

source: _Restore Icon's Original Size
ja: ¥¢¥¤¥³¥ó¤ò¸µ¤Î¥µ¥¤¥º¤ËÌá¤¹(_R)
tr: _Simgeleri Asýl Boyutlarýna Getir
uk: В╕дновити початковий розм╕р п╕ктограми

source: pointing at "%s"
ja: %s ¤ò»Ø¤·¤Æ¤¤¤Þ¤¹
tr: "%s" gösteriliyor
uk: вказання на "%s"

source: Size
ja: ¥µ¥¤¥º
tr: Boyut
uk: Розм╕р

source: Type
tr: Tip
uk: Тип

source: Date Modified
ja: ¹¹¿·Æü»þ
tr: Deðiþim tarihi
uk: Дата модиф╕кац╕╖

source: %s Properties
ja: %s ¤Î¥×¥í¥Ñ¥Æ¥£
tr: %s Özellikleri
uk: Властивост╕ %s

source: Cancel Group Change?
ja: ¥°¥ë¡¼¥×¤ÎÊÑ¹¹¤ò¥­¥ã¥ó¥»¥ë¤·¤Þ¤¹¤«?
tr: Grup Deðiþimi Ýptal Edilsin Mi?
uk: В╕дм╕нити зм╕ну групи?

source: Changing group
ja: ¥°¥ë¡¼¥×¤òÊÑ¹¹Ãæ
tr: Grup deðiþtiriliyor
uk: Зм╕на групи

source: Cancel Owner Change?
ja: ½êÍ­¼Ô¤ÎÊÑ¹¹¤ò¥­¥ã¥ó¥»¥ë¤·¤Þ¤¹¤«?
tr: Sahip Deðiþimi Ýptal Edilsin Mi?
uk: В╕дм╕нити зм╕ну власника?

source: Changing owner
ja: ½êÍ­¼Ô¤òÊÑ¹¹Ãæ
tr: Sahibi Deðiþtiriliyor
uk: Зм╕на власника

source: nothing
ja: ¤Ê¤·
tr: hiçbiri
uk: н╕чого

source: unreadable
ja: ÆÉ¤ß¹þ¤ó¤Ç¤¤¤Ê¤¤
tr: okunamýyor
uk: незчитувальне

source: 1 item, with size %s
ja: 1 ¥¢¥¤¥Æ¥à, ¥µ¥¤¥º %s
tr: 1 dosya, boyutu %s
uk: 1 елемент обсягом %s

source: %d items, totalling %s
ja: %d ¥¢¥¤¥Æ¥à, ¹ç·× %s
tr: %d dosya, toplam boyut %s
uk: %d елемент╕в, загалом %s

source: (some contents unreadable)
ja: (¤¤¤¯¤Ä¤«¤Î¥³¥ó¥Æ¥ó¥Ä¤ÏÆÉ¤ß¹þ¤ó¤Ç¤¤¤Þ¤»¤ó)
tr: (bazý içerikler okunamadý)
uk: (деякий вм╕ст не зчитувальний)

source: Contents:
ja: ÆâÍÆ:
tr: Ýçerik:
uk: Вм╕ст:

source: Basic
ja: ´ðËÜ
tr: Temel
uk: Основа

source: Type:
tr: Tür:
uk: Тип:

source: Size:
ja: ¥µ¥¤¥º:
tr: Büyüklük:
uk: Розм╕р:

source: MIME type:
tr: MIME türü:
uk: Тип MIME:

source: Modified:
ja: ½¤Àµ:
tr: Deðiþim:
uk: Модиф╕ковано:

source: Accessed:
tr: Eriþim:
uk: Доступ:

source: Select Custom Icon...
ja: ¥«¥¹¥¿¥à¥¢¥¤¥³¥ó¤ÎÁªÂò...
tr: Özel Simge Seç...
uk: Вибрати нетипову п╕ктограму...

source: Remove Custom Icon
ja: ¥«¥¹¥¿¥à¥¢¥¤¥³¥ó¤òºï½ü
tr: Özel Simgeyi Sil
uk: Видалити нетипову п╕ктограму

source: Set User ID
tr: Kullanýcý Numarasýný Belirt
uk: Встановити ╕дентиф╕катор користувача

source: Special Flags:
ja: ÆÃ¼ì¤Ê¥Õ¥é¥°:
tr: Özel Bayraklar:
uk: Особлив╕ ознаки:

source: Set Group ID
tr: Grup Numarasýný Belirt
uk: Встановити ╕дентиф╕катор групи

source: Sticky
tr: Yapýþýk

source: Permissions
tr: Eriþim haklarý
uk: Права

source: You are not the owner, so you can't change these permissions.
ja: ¤¢¤Ê¤¿¤Ï½êÍ­¼Ô¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó¡¥¤·¤¿¤¬¤Ã¤Æ¤³¤ì¤é¤Î¥¢¥¯¥»¥¹¸¢¤ÏÊÑ¹¹¤Ç¤­¤Þ¤»¤ó
tr: Dosyanýn sahibi olmadýðýnýz için bu ayarlarý deðiþtiremezsiniz.
uk: Ви не власник, то ж не можете зм╕нювати ц╕ права.

source: File Owner:
ja: ¥Õ¥¡¥¤¥ë¤Î½êÍ­¼Ô:
tr: Dosya Sahibi:
uk: Власник файлу:

source: File Group:
ja: ¥Õ¥¡¥¤¥ë¤Î¥°¥ë¡¼¥×:
tr: Dosya Grubu:
uk: Група файлу:

source: Owner:
ja: ½êÍ­¼Ô:
tr: Sahibi:
uk: Власник:

source: Group:
ja: ¥°¥ë¡¼¥×:
tr: Grubu:
uk: Група:

source: Others:
ja: ¤½¤ÎÂ¾:
tr: Diðerleri:
uk: ╤нш╕:

source: Read
ja: ÆÉ¤ß¹þ¤ß
tr: Okuma
uk: Зчитування

source: Write
ja: ½ñ¤­¹þ¤ß
tr: Yazma
uk: Запис

source: Execute
ja: ¼Â¹Ô
tr: Çalýþtýrma
uk: Виконання

source: Text View:
ja: ¥Æ¥­¥¹¥ÈÉ½µ­:
tr: Metin Görünüm:

source: Number View:
ja: ¿ô»úÉ½µ­:
tr: Sayýsal Görünüm:

source: Last Changed:
ja: ºÇ½ªÊÑ¹¹:
tr: Son Deðiþim:
uk: Остання зм╕на:

source: The permissions of "%s" could not be determined.
ja: "%s" ¤Î¥¢¥¯¥»¥¹¸¢¤Ï³ÎÄê¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s"nin eriþim haklarý belirlenemedi.
uk: Не вдалося визначити права доступу "%s".

source: Cancel Showing Properties Window?
ja: ¥×¥í¥Ñ¥Æ¥£¥¦¥£¥ó¥É¥¦¤ÎÉ½¼¨¤ò¥­¥ã¥ó¥»¥ë¤·¤Þ¤¹¤«?
tr: Özellikler Penceresi Kapatýlsýn Mý?
uk: В╕дм╕нити показ в╕кна властивостей?

source: Creating Properties window
ja: ¥×¥í¥Ñ¥Æ¥£¥¦¥£¥ó¥É¥¦¤òºîÀ®Ãæ
tr: Özellikler Penceresi Oluþturuluyor
uk: Створення в╕кна властивостей

source: Select an icon:
ja: ¥¢¥¤¥³¥ó¤ÎÁªÂò:
tr: Bir simge seçin:
uk: Вибер╕ть п╕ктограму:

source: Search Results
ja: ¸¡º÷·ë²Ì
tr: Arama Sonuçlarý
uk: Результати пошуку

source: Search results may not include items modified after %s, when your drive was last indexed.
tr: %s tarihinden sonra deðiþtirilen dosyalar arama indeksinde yer almayabilir.Diskteki son indeksleme iþlemi bu tarihte yapýlmýþtý.

source: Sorry, but the Medusa search service is not available because it is not installed.
tr: Üzgünüm, ancak medusa arama servisi kurulmadýðý için arama yapýlamaz.

source: Search Service Not Available
ja: ¸¡º÷¥µ¡¼¥Ó¥¹¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Arama Servisi Kullanýlamaz
uk: Послуга пошуку не доступна

source: The search you have selected is newer than the index on your system. The search will return no results right now. Would you like to create a new index now?
tr: Seçtiðiniz arama sistemdeki indeksten daha yeni. Arama hiç bir sonuç döndürmeyecektir. Yeni bir indeks yaratmak istiyor musunuz?

source: Search for items that are too new
tr: Çok yeni olan öðeler için arama yap
uk: Пошук надто нових файл╕в

source: Create a new index
ja: ¿·µ¬¥¤¥ó¥Ç¥Ã¥¯¥¹¤òºîÀ®
tr: Yeni bir indeks yarat
uk: Створити новий ╕ндекс

source: Don't create index
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¤òºîÀ®¤·¤Þ¤»¤ó
tr: Ýndeks yaratma
uk: Не створювати ╕ндексу

source: Every indexed file on your computer matches the criteria you selected. You can check the spelling on your selections or add more criteria to narrow your results.
tr: Bilgisayarda her indekslenen dosya seçtiðiniz kriterlere eþleþir. Yapýlan Seçimlerde kontrol yapabilir, ya da sonuçlarý daraltmak için daha fazla kriter ekleyebilirsiniz.

source: Error during search
ja: ¸¡º÷Ãæ¤Ë¥¨¥é¡¼
tr: Tarama sýrasýnda bir hata oluþtu
uk: Помилка п╕д час пошуку

source: An error occurred while loading this search's contents: %s
tr: Arama içeriðini yüklerken bir hata oluþtu: %s
uk: П╕д час завантаження вм╕сту цього пошуку виникла помилка: %s

source: To do a fast search, Find requires an index of the files on your system. Find can't access your index right now so a slower search will be performed that doesn't use the index.
tr: Hýzlý arama yapmak için bilgisayardaki dosyalarýn indeksinin çýkartýlmasý gereklidir. Ancak bu indeks bulunamadýðý için indeksi kullanmayan daha yavaþ bir arama yöntemi kullanýlacaktýr.

source: To do a content search, Find requires an index of the files on your system. Find can't access your index right now.
tr: Ýçerik aramasý yapmak için bilgisayardaki dosyalarýn indeksinin çýkartýlmasý gereklidir. Ancak bu indeks bulunamadý.

source: Fast searches are not available
ja: ¹âÂ®¸¡º÷¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Hýzlý arama servisi kullanýlamaz
uk: Швидк╕ пошуки не доступн╕

source: Content searches are not available
ja: ¥³¥ó¥Æ¥ó¥Ä¸¡º÷¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Ýçerik arama servisi kullanýlamaz

source: Your index files are available but the Medusa search daemon, which handles index requests, isn't running. To start this program, log in as root and enter this command at the command line: medusa-searchd
tr: Sistemdeki dosyalarýn indeksi bulundu, ancak arama isteklerine cevap vermesi beklenen Medusa arama programý çalýþmýyor. Bu programý çalýþtýrmak için root kullanýcýsý olarak sisteme girin ve "medusa-searchd" komutunu komut satýrýnda yazýn.

source: To do a fast search, Find requires an index of the files on your system. Your computer does not have an index right now. Because Find cannot use an index, this search may take several minutes. Would you like to create an index? Creating an index will be done while you are not actively using your computer.
tr: Hýzlý arama yapmak için bilgisayardaki dosyalarýn indeksinin çýkartýlmasý gereklidir. Ancak bu indeks bulunamadýðý için indeksi kullanmayan daha yavaþ bir arama yöntemi kullanýlacaktýr. Bir indeks çýkartmak istiyor musunuz? Bu iþlem, bilgisayarý yoðun olarak kullanmadýðýnýz zamanlarda yapýlacaktýr.

source: To do a content search, Find requires an index of the content on your system. Your computer does not have an index right now. Would you like to create an index? Creating an index will be done while you are not actively using your computer.
tr: Hýzlý arama yapmak için bilgisayardaki dosyalarýn indeksinin çýkartýlmasý gereklidir. Ancak bu indeks bulunamadý. Bir indeks çýkartmak istiyor musunuz? Bu iþlem, bilgisayarý yoðun olarak kullanmadýðýnýz zamanlarda yapýlacaktýr.

source: Indexed searches are not available
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¸¡º÷¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Ýndeksli aramalar kullanýlamaz
uk: ╤ндексований пошук не доступний

source: Create an Index
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¤òºîÀ®
tr: Bir indeks yarat
uk: Створити ╕ндекс

source: Don't Create an Index Now
ja: º£¥¤¥ó¥Ç¥Ã¥¯¥¹¤òºîÀ®¤·¤Ê¤¤
tr: Ýndeksi þimdi yaratma
uk: Не створювати ╕ндексу зараз

source: To do a fast search, Find requires an index of the files on your system. Your computer is currently creating that index. Because Find cannot use an index, this search may take several minutes.
tr: Hýzlý arama yapmak için, sistemdeki dosyalarýn indeksinin oluþturulmasý gerekmektedir. Bilgisayarýnýz bu indeksi hazýrlýyor. Ancak oluþturulan indeks þu anda kullanýlamadýðý için arama iþlemi bir kaç dakika sürebilir.

source: To do a content search, Find requires an index of the content on your system. Your computer is currently creating that index. Content searches will be available when the index is complete.
tr: Ýçerik aramasý yapmak için, sistemdeki dosyalarýn indeksinin oluþturulmasý gerekmektedir. Bilgisayarýnýz bu indeksi hazýrlýyor. Ýndeksleme iþlemi bitince içerik aramasý da yapýlabilecektir.

source: To do a fast search, Find requires an index of the files on your system. An index can't be created right now. When an index is not available, searches will take several minutes.
tr: Hýzlý arama yapmak için, sistemdeki dosyalarýn indeksinin oluþturulmasý gerekmektedir. Bilgisayarýnýz bu indeksi þimdi hazýrlayamýyor. Ýndeks hazýr olmadýðý için arama bir kaç dakika sürebilir.

source: To do a content search, Find requires an index of the content on your system. An index can't be created right now.
tr: Ýçerik aramasý yapmak için, sistemdeki dosyalarýn içerik indeksinin oluþturulmasý gerekmektedir. Bu indeks yaratýlamýyor.

source: The program that creates an index is not set up correctly. You can create an index by hand by running "medusa-indexd" as root on the command line.
tr: Ýndeksi oluþturacak olan program düzgün kurulmamýþ. Komut satýrýndan "medusa-indexd" programýný çalýþtýrarak kendiniz indeks oluþturmayý deneyin.

source: To do a fast search, Find requires an index of the files on your system. Your system administrator has disabled fast search on your computer, so no index is available.
tr: Hýzlý arama yapmak için, sistemdeki dosyalarýn indeksinin oluþturulmasý gerekmektedir. Ancak sistem yöneticisi sistemde yapýlabilecek hýzlý aramayý etkisiz hale getirdiði için bu indekse ulaþýlamýyor.

source: Fast searches are not available on your computer
ja: ¹âÂ®¸¡º÷¤Ï¤³¤Î¥Þ¥·¥ó¤Ç¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Hýzlý arama servisi bu bilgisayarda kullanýlamaz
uk: Швидк╕ пошуки не доступн╕ на вашому комп'ютер╕

source: To do a fast search, Find requires an index of the files on your system. Fast search is disabled in your Search preferences, so no index is available.
tr: Hýzlý arama yapmak için bilgisayardaki dosyalarýn indeksinin çýkartýlmasý gereklidir. Arama tercihlerinde hýzlý arama etkinleþtirilmediði için bu indeks bulunamadý.

source: Fast searches are not available on your computer.
ja: ¹âÂ®¸¡º÷¤Ï¤³¤Î¥Þ¥·¥ó¤Ç¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó¡£
tr: Bu bilgisayarda hýzlý arama servisi kullanýlamaz.
uk: Швидк╕ пошуки не доступн╕ на вашому комп'ютер╕.

source: To enable fast search, open the Preferences menu and choose Preferences. Then select Search preferences and put a checkmark in the Enable Fast Search checkbox. An index will be generated while your computer is idle, so your index won't be available immediately.
tr: Hýzlý aramayý etkinleþtirmek için Tercihler menüsünden Tercihler'i seçin. Ardýndan 'Hýzlý taramayý etkinleþtir' kutusuna týklayýn. Bilgisayarýnýz boþta çalýþýrken indeksleme iþlemi gerçekleþtirilecek, bu nedenle indeks dosyasý hemen yaratýlmayacaktýr.

source: Where
ja: ¤É¤³
tr: Konum
uk: Де

source: _Reveal in New Window
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤ËÉ½¼¨¤¹¤ë(_R)
tr: _Yeni Pencerede Aç
uk: В╕дкрити в новому в╕кн╕

source: Reveal in %d _New Windows
ja: %d ¸Ä¤Î¿·µ¬¥¦¥£¥ó¥É¥¦¤ËÉ½¼¨¤¹¤ë(_N)
tr: %d Yeni _Pencerede Aç
uk: В╕дкрити в %d нових в╕кнах

source: Nautilus found more search results than it can display. Some matching items will not be displayed.
tr: Nautilus gösterebileceðinden daha fazlasýný buldu. Bulunan bazý maddeler ekranda yeralmayacaktýr.
uk: Наут╕лус ма╓ б╕льший результат пошуку н╕ж можливо показати. Деяк╕ сп╕впад╕ння не буде в╕дображено.

source: Too Many Matches
ja: °ìÃ×¤¬Â¿¤¹¤®¤Þ¤¹
tr: Çok Fazla Eþleþme
uk: Надто багато сп╕впад╕нь

source: Change Desktop Background
ja: ¥Ç¥¹¥¯¥È¥Ã¥×ÇØ·Ê¤òÊÑ¹¹
tr: Masaüstü Arkaplanýný Deðiþtir
uk: Зм╕нити тло робочого столу

source: Delete all items in the Trash
ja: ¥´¥ßÈ¢¤Î¤¹¤Ù¤Æ¤Î¥¢¥¤¥Æ¥à¤òºï½ü¤¹¤ë
tr: Çöp kutusundaki tüm öðeleri sil
uk: Стерти вс╕ елементи у см╕тнику

source: Disks
ja: ¥Ç¥£¥¹¥¯
tr: Disk
uk: Диски

source: Mount or unmount disks
tr: Diski baðla/ayýr
uk: Монтування та демонтування диск╕в
