Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Acid Punk
ja: ¥¢¥·¥Ã¥É¥Ñ¥ó¥¯
uk: Ейс╕д панк

source: Polka
ja: ¥Ý¥ë¥«Éñ¶Ê
uk: Полька

source: Retro
ja: ¥ì¥È¥í
uk: Ретро

source: Rock & Roll
ja: ¥í¥Ã¥¯¥ó¥í¡¼¥ë
uk: Рок-н-рол

source: Hard Rock
ja: ¥Ï¡¼¥É¥í¥Ã¥¯
uk: Важкий рок

source: Folk/Rock
ja: ¥Õ¥©¡¼¥¯/¥í¥Ã¥¯
uk: Народна/рок

source: Swing
ja: ¥¹¥¤¥ó¥°
uk: Св╕н╜

source: Fast-Fusion
ja: ¥Õ¥¡¡¼¥¹¥È¥Õ¥å¡¼¥¸¥ç¥ó
uk: Швидкий Фьюжн

source: Bebob
ja: ¥Ó¡¼¥Ð¥Ã¥×
uk: Б╕боп

source: Latin
ja: ¥é¥Æ¥ó
uk: Латинська

source: Revival
ja: ¥ê¥Ð¥¤¥Ð¥ë
uk: В╕дродження

source: Celtic
ja: ¥±¥ë¥È
uk: Кельтська

source: Bluegrass
ja: ¥Ö¥ë¡¼¥°¥é¥¹
uk: Блю╜рас

source: Avantgarde
ja: ¥¢¥Ð¥ó¥®¥ã¥ë¥É
uk: Аван╜ард

source: Progressive Rock
ja: ¥×¥í¥°¥ì¥Ã¥·¥Ö¥í¥Ã¥¯
uk: Про╜ресивний рок

source: Slow Rock
ja: ¥¹¥í¡¼¥í¥Ã¥¯
uk: Пов╕льний рок

source: Big Band
ja: ¥Ó¥Ã¥°¥Ð¥ó¥É
uk: Б╕╜-бенд

source: Easy Listening
ja: ¥¤¡¼¥¸¡¼¥ê¥¹¥Ë¥ó¥°
uk: Легка

source: Humour
ja: ¥æ¡¼¥â¥¢
uk: Гумор

source: Speech
ja: ¥¹¥Ô¡¼¥Á
uk: Розмова

source: Chanson
ja: ¥·¥ã¥ó¥½¥ó
uk: Шансон

source: Opera
ja: ¥ª¥Ú¥é
uk: Опера

source: Sonata
ja: ¥½¥Ê¥¿
uk: Соната

source: Satire
uk: Сатира

source: Club
ja: ¥¯¥é¥Ö
uk: Клуб

source: Tango
ja: ¥¿¥ó¥´
uk: Тан╜о

source: Samba
ja: ¥µ¥ó¥Ð
uk: Самба

source: Ballad
ja: Ì±ÍØ
uk: Балади

source: Power Ballad
uk: Потужна балада

source: Freestyle
ja: ¥Õ¥ê¡¼¥¹¥¿¥¤¥ë
uk: В╕льний стиль

source: Punk Rock
ja: ¥Ñ¥ó¥¯¥í¥Ã¥¯
uk: Панк рок

source: Euro-House
ja: ¥æ¡¼¥í¥Ï¥¦¥¹
uk: ╢вро-хаус

source: Dance Hall
ja: ¥À¥ó¥¹¥Û¡¼¥ë
uk: Денсхол

source: Goa
uk: ╫оа

source: Hardcore
ja: ¥Ï¡¼¥É¥³¥¢
uk: Хардкор

source: Terror
ja: ¥Æ¥í
uk: Терор

source: Indie
ja: ¥¤¥ó¥Ç¥£
uk: ╤нд╕

source: BritPop
ja: ¥Ö¥ê¥Æ¥ó¥Ý¥Ã¥×
uk: Бритпоп

source: Negerpunk
ja: ¥Ë¥¬¡¼¥Ñ¥ó¥¯
uk: Негропанк

source: Beat
ja: ¥Ó¡¼¥È
uk: Б╕т

source: Heavy Metal
ja: ¥Ø¥Ó¡¼¥á¥¿¥ë
uk: Хев╕-метал

source: Black Metal
ja: ¥Ö¥é¥Ã¥¯¥á¥¿¥ë
uk: Блек метал

source: Christian Rock
ja: ¥¯¥ê¥¹¥Á¥ã¥ó¥í¥Ã¥¯
uk: Християнський рок

source: Salsa
ja: ¥µ¥ë¥µ
uk: Салса

source: Stereo
ja: ¥¹¥Æ¥ì¥ª
uk: Стерео

source: Mono
ja: ¥â¥Î¥é¥ë
uk: Моно

source: helvetica
uk: гелветика

source: ╥ Problem : %s
uk: - Проблема: %s

source: ╥ Action : %s
uk: - Д╕я: %s

source: ╥ %s and it's dependencies
uk: - %s та його залежност╕

source: ╥ server MD5 checksum is %s
uk: - серверна контрольна сума MD5 - %s

source: ╥ actual MD5 checksum is %s
uk: - актуальна контрольна сума MD5 - %s

source: Welcome, %s!
uk: Ласкаво просимо, %s!

source: You are not logged in
uk: Ви не вв╕йшли

source: Lucida
uk: Люц╕да

source: _Courier
uk: Кур'╓р

source: _Helvetica
uk: Гелветика

source: _Times
uk: Таймс

source: throbber
uk: пульсувати

source: throbber factory
uk: фабрика пульсування

source: throbber object factory
uk: фабрика об'╓кт╕в пульсування

source: Apparition
ja: ¥¢¥Ñ¥ê¥·¥ç¥ó
uk: Привид

source: Danube
ja: ¥É¥Ê¥¦
uk: Дунай

source: Indigo
ja: ¥¤¥ó¥Ç¥£¥´
uk: ╤нд╕╜о

source: Mango
ja: ¥Þ¥ó¥´¡¼
uk: Ман╜о

source: Onyx
ja: ¥ª¥Ë¥­¥¹
uk: Он╕кс

source: Stucco
ja: ¥¹¥¿¥Ã¥³
uk: Тиньк

source: Terracotta
ja: ¥Æ¥é¥³¥Ã¥¿
uk: Терракотта

source: Tahoe
uk: Тагое

source: Sierra
uk: Г╕рський ланцюг

source: program
ja: ¥×¥í¥°¥é¥à
uk: програма

source: Error while moving items to "%s". You do not have permissions to write to this folder.
uk: Помилка перенесення елемент╕в у "%s". Ви не ма╓ете прав на запис у цю теку.

source: You cannot throw "%s" into the Trash.
uk: Ви не можете викинути "%s" у см╕тник.

source: Error Moving to Trash
uk: Помилка перенесення у см╕тник

source: Normal
uk: Звичайний

source: 01/01/00, 01:00 AM
uk: 01/01/00, 01:00 ДП

source: 1/1/00, 1:00 AM
uk: 1/1/00, 1:00 ДП

source: 1/ 1/00, 1:00 AM
uk: 1/ 1/00, 1:00 ДП

source: Port:
ja: ¥Ý¡¼¥È:
uk: Порт:

source: times
uk: таймс

source: courier
uk: кур'╓р

source: lucida
uk: люц╕да

source: "%s" can't open "%s" because "%s" can't access files at "%s" locations. Would you like to choose another application?
uk: "%s" не може в╕дкрити "%s" тому, що "%s" не ма╓ доступу до файл╕в на "%s". Хочете вибрати ╕ншу програму?

source: "%s" can't open "%s" because "%s" can't access files at "%s" locations. No other applications are available to view this file. If you copy this file onto your computer, you may be able to open it.
uk: "%s" не може в╕дкрити "%s" тому, що "%s" не ма╓ доступу до файл╕в на "%s". Нема╓ ╕нших доступних програм для показу цього файлу. Якщо ви скоп╕ю╓те цей файл на ваш комп'ютер, ви напевно зможете в╕дкрити його.

source: Root
ja: ¥ë¡¼¥È
uk: Кор╕нь

source: Nautilus
uk: Наут╕лус

source: GEOMETRY
uk: ГЕОМЕТР╤Я

source: [File type] is [folder]
uk: [Тип файлу] -- [тека]

source: [File owner] is [root]
ja: [¥Õ¥¡¥¤¥ë½êÍ­¼Ô] [root]
uk: [Власник файлу] -- [root]

source: Copyright ╘ 1999-2001 Eazel, Inc.
uk: Авторськ╕ права © 1999-2001 Eazel, Inc.

source: Content Loser
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼

source: Content Loser Viewer
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¥Ó¥å¡¼¥¢

source: View as Content Loser
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¤ÇÉ½¼¨

source: Unicode
ja: ¥æ¥Ë¥³¡¼¥É

source: T.61-8bit
ja: T.61-8¥Ó¥Ã¥È

source: Unicode (UTF-7)
ja: ¥æ¥Ë¥³¡¼¥É (UTF-7)

source: Lo-Fi
ja: ¥í¡¼¥Õ¥¡¥¤

source: Booty Bass
ja: ¥Ö¡¼¥Æ¥£ ¥Ð¥¹

source: Porn Groove
ja: ¥Ý¥ë¥Î¥¸¥ã¥à

source: Slow Jam
ja: ¥¹¥í¡¼¥¸¥ã¥à

source: Polsk Punk
ja: ¥Ý¥ë¥¹¥«¥Ñ¥ó¥¯

source: Christian Gangsta Rap
ja: ¥¯¥ê¥¹¥Á¥ã¥ó¥®¥ã¥ó¥°¥¹¥¿¡¼¥é¥Ã¥×

source: Crossover
ja: ¥¯¥í¥¹¥ª¡¼¥Ð¡¼

source: Merengue
ja: ¥á¥ì¥ó¥²

source: Anime
ja: ¥¢¥Ë¥á

source: Synthpop
ja: ¥·¥ó¥»¥Ý¥Ã¥×

source: Azul
ja: ¥¢¥º¥ë

source: Countertop
ja: ¥«¥¦¥ó¥¿¡¼¥È¥Ã¥×

source: Fleur De Lis
ja: ¥Õ¥ë¡¼¥ë ¥Ç ¥ê¥¹

source: Excite
ja: ¥¨¥­¥µ¥¤¥È

source: Borland
ja: ¥Ü¡¼¥é¥ó¥É

source: Compaq
ja: ¥³¥ó¥Ñ¥Ã¥¯

source: Dell
ja: ¥Ç¥ë

source: Linux Online
ja: Linux¥ª¥ó¥é¥¤¥ó

source: O'Reilly
ja: ¥ª¥é¥¤¥ê¡¼

source: Open Source Asia
ja: ¥ª¡¼¥×¥ó¥½¡¼¥¹¥¢¥¸¥¢

source: Penguin Computing
ja: ¥Ú¥ó¥®¥ó¥³¥ó¥Ô¥å¡¼¥Æ¥£¥ó¥°

source: Red Hat
ja: ¥ì¥Ã¥É¥Ï¥Ã¥È

source: Red Hat Network
ja: ¥ì¥Ã¥É¥Ï¥Ã¥È¥Í¥Ã¥È¥ï¡¼¥¯

source: RedFlag Linux
ja: ÀÖ´ú Linux

source: -adobe-helvetica-bold-r-normal-*-*-120-*-*-p-*-*-*,*-r-*
ja: -misc-fixed-medium-r-normal--14-*-*-*-*-*-*-*

source: -adobe-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-*,*-r-*
ja: -misc-fixed-medium-r-normal--14-*-*-*-*-*-*-*

source: %I:%M %p, %x
ja: %p %I:%M, %x

source: -bitstream-courier-medium-r-normal-*-9-*-*-*-*-*-*-*
ja: -bitstream-courier-medium-r-normal-*-9-*-*-*-*-*-*-*,*-r-*
