Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Unable to Play File
ja: ¥Õ¥¡¥¤¥ë¤òºÆÀ¸¤¹¤ë¤³¤È¤¬½ÐÍè¤Þ¤»¤ó
tr: Dosya Çalýnamýyor
uk: Неможливо в╕дтворити файл

source: Sorry, but the music view can't play non-local files yet.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼¤Ï¤Þ¤ÀÈó¥í¡¼¥«¥ë¥Õ¥¡¥¤¥ë¤ÎºÆÀ¸¤Ï½ÐÍè¤Þ¤»¤ó.
tr: Müzik görünümde yerel olmayan dosyalar çalýnamaz.
uk: Нажаль в╕дображення музики ще не може програвати нелокальн╕ файли.

source: Can't Play Remote Files
ja: ¥ê¥â¡¼¥È¥Õ¥¡¥¤¥ë¤ò±éÁÕ¤¹¤ë¤³¤È¤¬½ÐÍè¤Þ¤»¤ó
tr: Uzaktaki Dosyalar Çalýnamaz
uk: Неможливо програти в╕ддален╕ файли

source: Drag to seek within track
tr: Parça içinde gezmek için sürükleyin
uk: Пересуньте для позиц╕онування в дор╕жц╕

source: Play
ja: ±éÁÕ
tr: Çal
uk: В╕дтворення

source: Pause
ja: °ì»þÄä»ß
tr: Beklet
uk: Пауза

source: Stop
ja: Ää»ß
tr: Dur
uk: Зупинка

source: Sorry, but there was an error reading %s.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤%s ¤òÆÉ¤ß¹þ¤ßÃæ¤Ë¥¨¥é¡¼¤¬¤¢¤ê¤Þ¤·¤¿
tr: %s okunurken bir hata oluþtu.
uk: Сталася помилка зчитування %s.

source: Can't Read Folder
ja: ¥Õ¥©¥ë¥À¤òÆÉ¤ß¤À¤¹¤³¤È¤¬½ÐÍè¤Þ¤»¤ó
tr: Dizin Okunamadý
uk: Неможливо зчитати папку

source: Factory for music view
ja: ¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼¤Î¤¿¤á¤Î¥Õ¥¡¥¯¥È¥ê¤Ç¤¹
tr: Müzik görüntüsü için mimari
uk: Фабрика для в╕дображення музики

source: Music
ja: ¥ß¥å¡¼¥¸¥Ã¥¯
tr: Müzik
uk: Музика

source: Music Viewer
ja: ¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼¥¢
tr: Müzik Görüntüleyici
uk: В╕дображення музики

source: Music view
ja: ¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼
tr: Müzik görüntüsü
uk: В╕дображення музики

source: Music view factory
ja: ¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Müzik görünüm mimarisi
uk: Фабрика в╕дображення музики

source: View as Music
ja: ¥ß¥å¡¼¥¸¥Ã¥¯¤ÇÉ½¼¨
tr: Müzik olarak göster
uk: В╕добразити як музику

source: Factory for annotation view
ja: Ãí¼á¥Ó¥å¡¼¤Î¥Õ¥¡¥¯¥È¥ê
tr: Anotasyon görünümü için mimari
uk: Фабрика для в╕дображення анотац╕╖

source: Notes sidebar panel
ja: ¥Î¡¼¥È¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë
tr: Not paneli
uk: Б╕чна панель нотаток

source: Notes sidebar panel for Nautilus
ja: Nautilus ÍÑ¤Î¥Î¡¼¥È¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë
tr: Nautilus için not paneli
uk: Б╕чна панель нотаток для Наут╕луса

source: (none)
ja: (¤Ê¤·)
tr: (yok)
uk: (нема╓)

source: %s This is a sample Nautilus content view component.
ja: %s ¤³¤ì¤Ï Nautilus ¤Î¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥µ¥ó¥×¥ë¤Ç¤¹
tr: %s Bu örnek bir Nautilus içerik görünüm bileþenidir.

source: %s You clicked the Sample toolbar button.
ja: %s ¥µ¥ó¥×¥ë¤Î¥Ä¡¼¥ë¥Ð¡¼¥Ü¥¿¥ó¤ò¥¯¥ê¥Ã¥¯¤·¤Þ¤·¤¿
tr: %s Örnek araç çubuðu düðmesine týkladýnýz.

source: Sample
ja: ¥µ¥ó¥×¥ë
tr: Örnek
uk: Зразок

source: This is a sample merged menu item
ja: ¤³¤ì¤Ï¥Þ¡¼¥¸¤µ¤ì¤¿¥á¥Ë¥å¡¼¥¢¥¤¥Æ¥à¤Î¥µ¥ó¥×¥ë¤Ç¤¹
tr: Bu örnek bir birleþtirilmiþ menü öðesidir

source: This is a sample merged toolbar button
ja: ¤³¤ì¤Ï¥Þ¡¼¥¸¤µ¤ì¤¿¥Ä¡¼¥ë¥Ð¡¼¥Ü¥¿¥ó¤Î¥µ¥ó¥×¥ë¤Ç¤¹
tr: Bu örnek bir birleþtirilmiþ araç çubuðu düðmesidir

source: _Sample
ja: ¥µ¥ó¥×¥ë(_S)
tr: Ö_rnek
uk: Зразок

source: Nautilus Sample view
ja: Nautilus ¥µ¥ó¥×¥ë¥Ó¥å¡¼
tr: Nautilus Örnek Görünüm
uk: Зразок в╕дображення Наут╕луса

source: Nautilus Sample view factory
ja: Nautilus ¥µ¥ó¥×¥ë¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Örnek görünüm mimarisi
uk: Фабрика зразк╕в в╕дображення Наут╕луса

source: Sample Viewer
ja: ¥µ¥ó¥×¥ë¥Ó¥å¡¼¥¢
tr: Örnek Görüntüleyici
uk: Зразок в╕дображення

source: Sample content view component
ja: ¥µ¥ó¥×¥ë¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Örnek içerik görünüm bileþeni
uk: Компонент в╕дображення вм╕сту зразка

source: Sample content view component's factory
ja: ¥µ¥ó¥×¥ë¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Örnek içerik görünüm bileþen mimarisi
uk: Фабрика компонент╕в в╕дображення вм╕сту зразка

source: View as Sample
ja: ¥µ¥ó¥×¥ë¤ÇÉ½¼¨
tr: Örnek olarak göster
uk: В╕добразити як зразок

source: Set the default answer to continue, also default delete to Yes
tr: Öntanýmlý cevabý 'devam' olarak, öntanýmlý silmeyi 'Evet' olarak belirle
uk: Встановити типову в╕дпов╕дь для продовження, а також "Так" для видалення

source: Specify search cgi
ja: ¸¡º÷ CGI ¤ò»ØÄê¤¹¤ë
tr: Arama CGI tanýmla
uk: Вказати CGI пошуку

source: Show debug output
ja: ¥Ç¥Ð¥Ã¥°¤Î½ÐÎÏ¤òÉ½¼¨¤¹¤ë
tr: Hata bilgilerini göster
uk: Показувати вив╕д налагоджування

source: 10 sec delay after starting service
ja: ¥µ¡¼¥Ó¥¹³«»Ï¸å 10 ÉÃÃÙ±ä¤µ¤»¤ë
tr: Servisi baþlattýktan 10 saniye sonra
uk: десятисекундна затримка п╕сля запуску серв╕су

source: Allow downgrades
ja: ¥À¥¦¥ó¥°¥ì¡¼¥É¤òµö²Ä¤¹¤ë
tr: Geriye dönük güncellemelere izin ver
uk: Дозволити встановлення попередн╕х верс╕й

source: Erase packages
ja: ¥Ñ¥Ã¥±¡¼¥¸¤ò¾Ãµî¤¹¤ë
tr: Paketleri sil
uk: Стерти пакети

source: enable ei2
ja: ei2 ¤òÍ­¸ú¤Ë¤¹¤ë
tr: ei2'yi etkinleþtir
uk: ув╕мкнути ei2

source: RPM args are filename
ja: RPM °ú¿ô¤Ë¥Õ¥¡¥¤¥ëÌ¾¤ò»ØÄê¤¹¤ë
tr: RPM argümanlarý dosya adýdýr
uk: Ар╜ументами RPM ╓ назви фал╕в

source: Use ftp
ja: FTP ¤ò»ÈÍÑ¤¹¤ë
tr: Ftp'yi kullan
uk: Використовувати FTP

source: Use local
ja: ¥í¡¼¥«¥ë¤ò»ÈÍÑ¤¹¤ë
tr: Yerel sunucuyu kullan
uk: Використовувати локальну коп╕ю

source: Use http
ja: HTTP ¤ò»ÈÍÑ¤¹¤ë
tr: Http'yi kullan
uk: Використовувати HTTP

source: RPM args are Eazel Ids
ja: RPM °ú¿ô¤Ï Eazel Id ¤Ç¤¹
tr: RPM argümanlarý Eazel numaralarýdýr
uk: Ар╜ументами RPM ╓ ╕дентиф╕катори Eazel

source: machine readable output
ja: ¥Þ¥·¥ó¤¬²òÆÉ²ÄÇ½¤Ê½ÐÎÏ
tr: okunabilir çýktý
uk: машинозчитуваний вив╕д

source: Don't print fancy percent output
ja: ¥Õ¥¡¥ó¥·¡¼¤Ê¥Ñ¡¼¥»¥ó¥È½ÐÎÏ¤ò¤·¤Ê¤¤
tr: Yüzde çýktýsýný gösterme
uk: Не друкувати вив╕д у в╕дсотках

source: don't use eazel auth stuff
ja: Eazel¤ÎÇ§¾Ú¤ò»È¤ï¤Ê¤¤
tr: kimlik ayarlarýný kullanma
uk: не використовувати автенф╕кац╕ю Eazel

source: Specify package file
ja: ¥Ñ¥Ã¥±¡¼¥¸¥Õ¥¡¥¤¥ë¤ò»ØÄê¤¹¤ë
tr: Paket adýný belirt
uk: Вказати файл пакету

source: RPM args are needed files
ja: RPM °ú¿ô¤ÏÌ¾Á°¤ÎÉÕ¤¤¤¿¥Õ¥¡¥¤¥ë¤Ç¤¹
tr: RPM argümanlarý gereken dosya isimleridir
uk: Ар╜ументами RPM мають бути фали

source: Run Query
ja: Ìä¤¤¹ç¤ï¤»¤Î¼Â¹Ô
tr: Aramayý Baþlat
uk: Виконати запит

source: Set root
ja: root ¤ÎÀßÄê
tr: root tanýmla

source: Specify server
ja: ¥µ¡¼¥Ð¤ò»ØÄê¤¹¤ë
tr: Sunucuyu belirle
uk: Вказати сервер

source: Dont print too much, just problems and download
ja: °õºþ¤·¤¹¤®¤Ê¤¤¤Ç¡¢ÌäÂêÅÀ¤È¥À¥¦¥ó¥í¡¼¥É¤À¤±¤Ë¤¹¤ë
tr: Fazla bilgi aktarma. Sadece problemleri yaz ve indir

source: Perform ssl renaming
ja: SSL¥ê¥Í¡¼¥à¤Î¼Â¹Ô
tr: ssl isimlendirmesi yap
uk: Зд╕йснити перейменування SSL

source: Test run
ja: ¥Æ¥¹¥È¼Â¹Ô¤ò¤¹¤ë
tr: Deneme turlarýný dön
uk: Запус тесту

source: Allow username
ja: ¥æ¡¼¥¶Ì¾¤òµö²Ä¤¹¤ë
tr: Kullanýcý adýna izin ver
uk: Дозволити ╕м'я користувача

source: Allow upgrades
ja: ¥¢¥Ã¥×¥°¥ì¡¼¥É¤òµö²Ä¤¹¤ë
tr: Yenilemelere izin ver
uk: Дозволити поновлення

source: Verbose output
ja: ¾éÄ¹¤Ê½ÐÎÏ¤ò¤¹¤ë
tr: Detaylý bilgi ver
uk: Детальний вив╕д

source: Install a specific package version
ja: ÆÃÄê¤Î¥Ð¡¼¥¸¥ç¥ó¤Î¥Ñ¥Ã¥±¡¼¥¸¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Þ¤¹
tr: Belli bir paket sürümünü kur
uk: Встановити певну верс╕ю пакету

source: *** You cannot specify more then one protocol type.
tr: *** Birden fazla protokol türü belirtemezsiniz.
uk: *** Ви не можете встановлювати б╕льше одного типу протоколу.

source: *** Erase and revert ? Somebody set up us the bomb!
tr: *** Hem sil, hem de geri al? :-)
uk: *** Стерти ╕ в╕дновити? Хтось п╕дготував нам бомбу!

source: File conflict checking %s...
tr: Dosya çakýþmalarý denetleniyor (%s)...
uk: Перев╕рка на файлов╕ конфл╕кти %s...

source: File uniqueness checking %s...
tr: Dosyalarýn doðruluðu denetleniyor (%s)...
uk: Перев╕рка ун╕кальност╕ файл╕в %s...

source: Feature consistency checking %s...
tr: Özelliklerin bütünlüðü denetleniyor (%s)...
uk: Перев╕рка узгодженост╕ функц╕й %s...

source: Downloading %s...
ja: %s ¤«¤é¥À¥¦¥ó¥í¡¼¥ÉÃæ...
tr: %s indiriliyor...
uk: Звантаження %s...

source: Downloading %s... (%d/%d) = %d%% %.1f KB/s
tr: %s indiriliyor... (%d/%d) = %d%% %.1f KB/s
uk: Звантаження %s... (%d/%d) = %d%% %.1f Кб/с

source: Downloading %s... (%d/%d) = %d%%
ja: %s ¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ...(%d/%d) = %d%%
tr: %s indiriliyor... (%d/%d) = %d%%
uk: Звантаження %s... (%d/%d) = %d%%

source: Downloading %s... (%d/%d) %.1f KB/s Done
tr: %s indiriliyor... (%d/%d) %.1f KB/s Tamamlandý
uk: Звантаження %s... (%d/%d) %.1f Кб/с Зроблено

source: Downloading %s... %3.1f KB/s Done
ja: %s ¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ... %3.1f KB/s Done
tr: %s tamamlandý... %3.1f KB/s Tamamlandý
uk: Звантаження %s... %3.1f Кб/с Зроблено

source: Installing %s (%d/%d), (%d/%d)b - (%d/%d) = %d%%
tr: %s kuruluyor (%d/%d), (%d/%d)b - (%d/%d) = %d%%
uk: Встановлення %s (%d/%d), (%d/%d)б - (%d/%d) = %d%%

source: Uninstalling %s (%d/%d), (%d/%d)b - (%d/%d) = %d%%
tr: %s siliniyor (%d/%d), (%d/%d)b - (%d/%d) = %d%%
uk: Видалення %s (%d/%d), (%d/%d)б - (%d/%d) = %d%%

source: Installing %s (%d/%d), (%d/%d)b - (%d/%d) = %d%% Done
tr: %s kuruluyor (%d/%d), (%d/%d)b - (%d/%d) = %d%% Tamamlandý
uk: Встановлення %s (%d/%d), (%d/%d)б - (%d/%d) = %d%% Зроблено

source: Uninstalling %s (%d/%d), (%d/%d)b - (%d/%d) = %d%% Done
tr: Uninstalling %s (%d/%d), (%d/%d)b - (%d/%d) = %d%% Tamamlandý
uk: Видалення %s (%d/%d), (%d/%d)б - (%d/%d) = %d%% Зроблено

source: Done
ja: ´°Î»
tr: Bitti
uk: Зроблено

source: Download of %s FAILED
tr: %s paketinin alýnmasýnda HATA
uk: Зб╕й звантаження %s

source: Package %s failed to uninstall.
tr: %s paketi silinemedi.
uk: Не вдалось видалити пакет %s.

source: Package %s failed to install.
tr: %s paketi kurulamadý.
uk: Не встановити пакет %s.

source: · Problem : %s
tr: · Sorun : %s

source: · Action : %s
tr: · Ýþlem : %s

source: Cancelling operation
ja: Áàºî¤ò¥­¥ã¥ó¥»¥ë
tr: Ýþlem durduruluyor
uk: В╕дм╕на операц╕╖

source: About to install a total of %d packages, %dKB
tr: Toplam %d paket, %dKb kurulmak üzere hazýr
uk: Готов╕ до встановлення %d пакет╕в, %d Кб

source: About to uninstall a total of %d packages, %dKB
tr: Toplam %d paket, %dKB silinmek üzere hazýr
uk: Готов╕ до видалення %d пакет╕в, %d Кб

source: About to revert a total of %d packages, %d KB
tr: %d paket ve %d KB geri alýnmak üzere
uk: Готов╕ до в╕дновлення %d пакет╕в, %d Кб

source: · %s and it's dependencies
tr: · %s ve baðýmlýlýklarý

source: Save transaction report ? (y/n)
tr: Rapor kaydedilsin mi ? (e/h)
uk: Зберегти зв╕т про транзакц╕ю? (т/н)

source: y
tr: e
uk: т

source: Dependency : %s needs %s
tr: Baðýmlýlýk: %s paketinin %s'e ihtiyacý var
uk: Залежн╕сть : %s вимага╓ %s

source: Package %s failed md5 check!
tr: %s paketinde md5 hatasý!
uk: Не пройшла перев╕рка MD5 пакету %s!

source: · server MD5 checksum is %s
tr: · sunucu MD5 deðeri %s

source: · actual MD5 checksum is %s
tr: · gerçek MD5 deðeri %s

source: Continue? (y/n)
tr: Devam? (e/h)
uk: Спродовжити? (т/н)

source: Should I delete the RPM files? (y/n)
tr: RPM dosyalarý silinsin mi? (e/h)
uk: Стерти ц╕ файли RPM? (т/н)

source: Operation ok
ja: ¥ª¥Ú¥ì¡¼¥·¥ç¥óÀ®¸ù
tr: Ýþlem tamamlandý
uk: Операц╕ю виконано

source: Operation failed
ja: ¥ª¥Ú¥ì¡¼¥·¥ç¥ó¼ºÇÔ
tr: Ýþlem hata verdi
uk: Зб╕й операц╕╖

source: Installing
ja: ¥¤¥ó¥¹¥È¡¼¥ë
tr: Kuruluyor
uk: Встановлення

source: Uninstalling
ja: ¥¢¥ó¥¤¥ó¥¹¥È¡¼¥ë
tr: Siliniyor
uk: Видалення

source: Only one operation at a time please.
tr: Ayný anda tek bir iþlem yapýlabilir.
uk: Лише одна операц╕я за раз, будь ласка.

source: %s: --help for usage
tr: %s: yardým için --help
uk: %s: --help для в╕дображення правил використання

source: Name : %s
tr: Ýsim : %s
uk: Назва : %s

source: Version : %s
ja: ¥Ð¡¼¥¸¥ç¥ó: %s
tr: Sürüm : %s
uk: Верс╕я : %s

source: Minor : %s
tr: Alt sürüm : %s
uk: П╕дверс╕я : %s

source: Size : %d
tr: Boy : %d
uk: Розм╕р : %d

source: Arch : %s
tr: Mimari : %s
uk: Арх╕тектура : %s

source: Distribution : %s
ja: ¥Ç¥£¥¹¥È¥ê¥Ó¥å¡¼¥·¥ç¥ó: %s
tr: Daðýtým : %s
uk: Дистрибуц╕я : %s

source: Description : %s
ja: ÀâÌÀ : %s
tr: Açýklama : %s
uk: Опис : %s

source: Install root : %s
ja: ¥¤¥ó¥¹¥È¡¼¥ë root : %s
tr: Kur. dizini : %s
uk: Кор╕нь встановлення: %s

source: Provides :
tr: Saðlar :
uk: Нада╓ :

source: exit code %d
tr: çýkýþ kodu %d
uk: код виходу %d

source: Specify package list to use (/var/eazel/service/package-list.xml)
ja: »ÈÍÑ¤¹¤ë¥Ñ¥Ã¥±¡¼¥¸¥ê¥¹¥È¤ò»ØÄê¤¹¤ë (/var/eazel/service/package-list.xml)
tr: Kullanýlacak paket listesini belirt (/var/eazel/service/package-list.xml)
uk: Вказати список пакет╕в для використання (/var/eazel/service/package-list.xml)

source: Use specified file to generate a package list, requires --packagelist
ja: ¥Ñ¥Ã¥±¡¼¥¸¥ê¥¹¥È¤òÀ¸À®¤¹¤ë¤¿¤á¤Ë»ØÄê¤·¤¿¥Õ¥¡¥¤¥ë¤ò»È¤¦, --packagelist ¤¬É¬Í×
tr: Belirtilen dosyayý paket listesini yaratýrken kullan (--packagelist argümaný gerektirir)
uk: Використати вказаний файл для створення списку пакет╕в, вимага╓ --packagelist

source: Softcat server to connect to
ja: ÀÜÂ³¤¹¤ëSoftcat¥µ¡¼¥Ð
tr: Baðlantý yapýlacak softcat sunucusu
uk: Сервер Softcat

source: Use alternate CGI path
tr: Farklý CGI yolu kullan
uk: Використовувати альтернативний шлях до CGI

source: Connect as a softcat user through ammonite
ja: softcat¥æ¡¼¥¶¤Çammonite¤ÇÀÜÂ³
tr: Ammonite üzerinden softcat kullanýcýsý olarak baðlan
uk: З'╓днатись користувачем Softcat через Ammonite

source: Number of times to try the request
ja: ¥ê¥¯¥¨¥¹¥È¤ò¥È¥é¥¤¤¹¤ë²ó¿ô
tr: Ýsteði yeniden deneme sayýsý
uk: К╕льк╕сть спроб запиту

source: Delay between request retries, in usec
tr: Yeniden denemeler arasýnda geçen süre (usec cinsinden)
uk: Пауза м╕ж спробами запиту (в мс)

source: Lookup by Eazel package id
ja: Eazel¥Ñ¥Ã¥±¡¼¥¸ID¤Ç¸¡º÷
tr: Eazel paket bilgisine göre ara
uk: Знайти за ╕дентиф╕катором Eazel пакету

source: Lookup package that provides a feature/file
tr: Bir özellik/dosya belirten pakete göre ara
uk: Знайти пакет який м╕стить особлив╕сть чи файл

source: Lookup package with a specific version
ja: ÆÃÄê¤Î¥Ð¡¼¥¸¥ç¥ó¤Î¥Ñ¥Ã¥±¡¼¥¸¤ò¸¡º÷
tr: Belirli bir paket sürüm bilgisine göre ara
uk: Знайти пакет вказано╖ верс╕╖

source: (with --version) Use >= comparison
ja: (--version¤Ç) >= ¤Ë¤è¤ëÈæ³Ó¤ò»È¤¦
tr: (--version ile) >= karþýlaþtýrmasý kullan
uk: (з --version) використовувати пор╕вняння >=

source: use check function (for debugging)
ja: ¥Á¥§¥Ã¥¯´Ø¿ô¤ò»È¤¦(¥Ç¥Ð¥Ã¥°ÍÑ)
tr: denetleme fonksiyonunu kullan (hata ayýklama amaçlý)
uk: використовувати функц╕ю перев╕рки (для налагодження)

source: Show detailed sub-package info
ja: ¥µ¥Ö¥Ñ¥Ã¥±¡¼¥¸¤Î¾Ü¤·¤¤¾ðÊó¤òÉ½¼¨
tr: Detaylý alt paket bilgisini göster
uk: Показати докладну п╕дпакетну ╕нформац╕ю

source: Failed to lock the downloaded file
ja: ¥À¥¦¥ó¥í¡¼¥É¤·¤¿¥Õ¥¡¥¤¥ë¤Î¥í¥Ã¥¯¤Ë¼ºÇÔ¤·¤Þ¤·¤¿
tr: Alýnan dosya kilitlenemedi
uk: Зб╕й блокування звантаженого файлу

source: MD5 mismatch, package %s may be compromised
ja: MD5¤ÎÉÔ°ìÃ×¡¢¥Ñ¥Ã¥±¡¼¥¸%s¤ÏÃÖ¤­´¹¤ï¤Ã¤Æ¤¤¤ë¤«¤â¤·¤ì¤Þ¤»¤ó
tr: MD5 hatasý, %s paketi yetkisiz kiþilerce paketlenmiþ olabilir
uk: В╕дсутн╕й MD5, пакет %s може бути п╕дроблено

source: No MD5 available for %s
ja: "%s" ¤Î¤¿¤á¤Î MD5 ¤Ï¤¢¤ê¤Þ¤»¤ó
tr: %s için MD5 bilgisi bulunamadý
uk: Нема╓ MD5 для %s

source: %s is ok
tr: %s tamam
uk: %s ╓ добрим

source: %s-%s version %s-%s already installed
ja: %s-%s ¥Ð¡¼¥¸¥ç¥ó %s-%s ¤Ï¤¹¤Ç¤Ë¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Æ¤¤¤Þ¤¹
tr: %s-%s sürüm %s-%s zaten kurulu durumda
uk: %s-%s верс╕╖ %s-%s вже встановлено

source: %s version %s already installed
ja: %s ¥Ð¡¼¥¸¥ç¥ó %s ¤Ï¤¹¤Ç¤Ë¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s kurulu durumda
uk: %s верс╕╖ %s вже встановлено

source: %s upgrades from version %s-%s to %s-%s
ja: %s¤ò¥Ð¡¼¥¸¥ç¥ó%s-%s¤«¤é%s-%s¤Ë¥¢¥Ã¥×¥°¥ì¡¼¥É¤·¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s-%s'ten sürüm %s-%s'e günceller
uk: %s поновлю╓ться з верс╕╖ %s-%s до %s-%s

source: %s downgrades from version %s-%s to %s-%s
ja: %s¤ò¥Ð¡¼¥¸¥ç¥ó%s-%s¤«¤é%s-%s¤Ë¥À¥¦¥ó¥°¥ì¡¼¥É¤·¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s-%s'ten sürüm %s-%s'e geriye günceller
uk: %s зам╕ню╓ться з верс╕╖ %s-%s на %s-%s

source: %s downgrades from version %s to %s
ja: %s¤ò¥Ð¡¼¥¸¥ç¥ó%s¤«¤é%s¤Ë¥À¥¦¥ó¥°¥ì¡¼¥É¤·¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s'ten sürüm %s'e geriye günceller
uk: %s зам╕ню╓ться з верс╕╖ %s на %s

source: %s installs version %s-%s
ja: %s¤Î¥Ð¡¼¥¸¥ç¥ó%s-%s¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s-%s kurar
uk: %s встановлю╓ верс╕ю %s-%s

source: %s installs version %s
ja: %s¤Î¥Ð¡¼¥¸¥ç¥ó%s¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: %s sürüm %s kurar
uk: %s встановлю╓ верс╕ю %s

source: Loading package info from file %s
tr: %s dosyasýndan paket bilgisi okunuyor
uk: Завантаження ╕нформац╕ю про пакет з файлу %s

source: ok
ja: ÌäÂêÌµ¤·
tr: tamam
uk: гаразд

source: not ok
ja: ÌäÂêºß¤ê
tr: sorunlu
uk: негаразд

source: Checking dependencies for %s
tr: %s için paket baðýmlýlýklarý denetleniyor
uk: Перев╕рка залежностей для %s

source: %s is related to %s
ja: %s ¤Ï %s ¤Ë´Ø·¸
tr: %s, %s paketine baðlý
uk: %s стосу╓ться %s

source: updating %s to version %s-%s solves conflict
tr: %s paketini %s-%s sürümüne güncellemek çakýþmayý engelleyecektir
uk: поновлення %s до верс╕╖ %s-%s вир╕шу╓ конфл╕кт

source: available update to %s (%s-%s) does not solves conflict
tr: %s (%s-%s) paketine güncellemek çakýþmayý engellemeyecektir
uk: доступне поновлення до %s (%s-%s) не вир╕шу╓ конфл╕кт

source: could not revive %s
ja: %s¤ò¸µ¤ËÌá¤¹¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: %s açýlamadý
uk: не вдалось в╕дновити %s

source: file uniqueness checking %s
tr: dosya adý uyumu denetleniyor %s
uk: перев╕рка ун╕кальност╕ файл╕в %s

source: Duplicate file : %s occurs in %s and %s
tr: Çift dosya : %s ayný anda %s ve %s içinde bulunuyor
uk: Подво╓ння файлу: %s виявлено у %s ╕ %s

source: ... but it's ok, the packages are related
tr: ... ancak bir sorun yaratmýyor, çünkü paketler iliþkili
uk: ...але це гаразд, пакети ╓ пов'язаними

source: (there were %d other conflicts)
tr: (%d çakýþma daha var)
uk: (було %d ╕нших конфл╕кт╕в)

source: file conflict checking %s
ja: %s ¤Î¾×ÆÍ¤¹¤ë¥Õ¥¡¥¤¥ë¤òÁÜººÃæ
tr: dosya çakýþmasý denetleniyor (%s)
uk: перев╕рка на файлов╕ конфл╕кти %s

source: file conflict : package %s already provides file %s also provided by %s
tr: dosya çakýþmasý : %s paketi %s'i saðlýyor (ayný zamanda %s tarafýndan saðlanýyor)
uk: файловий конфл╕кт: пакет %s вже м╕стить файл %s, що також м╕стить %s

source: ...but it is okay, we're upgrading %s and it ditched that file
tr: ... ancak sorun deðil, %s paketini de güncelliyoruz.
uk: ...але це гаразд, цей файл буде знищено п╕д час поновлення %s

source: checking feature consistency of %s
tr: %s özellikleri denetleniyor
uk: перев╕рка узгодженост╕ функц╕й %s

source: feature missing : %s breaks if %s is installed (feature %s would be lost
tr: eksik özellik : %s paketi, %s kurulursa sorun çýkaracaktýr (%s özelliði kaybolacaktýr)
uk: в╕дсутн╕сть функц╕╖: %s не працюватиме, якщо встановлено %s (функц╕ю %s буде втрачено)

source: downloading %d packages
ja: %d ¸Ä¤Î¥Ñ¥Ã¥±¡¼¥¸¤ò¥À¥¦¥ó¥í¡¼¥É
tr: %d paket indiriliyor
uk: звантаження %d пакет╕в

source: will upgrade %s
ja: %s ¤Ï¥¢¥Ã¥×¥°¥ì¡¼¥É¤·¤Þ¤¹
tr: %s güncellenecek
uk: буде поновлено %s

source: will downgrade %s
ja: %s ¤Ï¥À¥¦¥ó¥°¥ì¡¼¥É¤·¤Þ¤¹
tr: %s geriye dönük güncellenecek
uk: буде зам╕нено стар╕шою верс╕╓ю %s

source: will install %s
ja: %s ¤Ï¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Þ¤¹
tr: %s kurulacak
uk: буде встановлено %s

source: will uninstall %s
ja: %s ¤Ï¥¢¥ó¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Þ¤¹
tr: %s silinecek
uk: буде видалено %s

source: %s requires %s
ja: %s ¤Ë¤Ï %s ¤¬É¬Í×¤Ç¤¹
tr: %s paketinin %s paketine ihtiyacý var.
uk: %s вимага╓ %s

source: failed %s
ja: %s ¤Ç¼ºÇÔ¤·¤Þ¤·¤¿
tr: %s hatasý
uk: зб╕й %s

source: Could not set URLType from config file!
ja: ÀßÄê¥Õ¥¡¥¤¥ë¤«¤é URLType ¤òÀßÄê¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿!
tr: Ayar dosyasýndan URL tipi belirlenemedi!
uk: Не вдалося встановити тип URL з конф╕╜урац╕йного файлу!

source: Transactions are not stored, could not find home dir
ja: ¥È¥é¥ó¥¶¥¯¥·¥ç¥ó¤ÏÊÝÂ¸¤µ¤ì¤Æ¤¤¤Þ¤»¤ó¡¢¥Û¡¼¥à¥Ç¥£¥ì¥¯¥È¥ê¤òÈ¯¸«¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¢¿¢
tr: Ýletiþim kaydedilemedi, ev dizini bulunamadý
uk: Транзакц╕╖ не збережено, не вдалося знайти домашн╕й каталог

source: Transactions are stored in %s
ja: ¥È¥é¥ó¥¶¥¯¥·¥ç¥ó¤Ï%s¤ËÊÝÂ¸¤µ¤ì¤Æ¤¤¤Þ¤¹
tr: Ýletiþim %s içine kaydediliyor
uk: Транзакц╕╖ збережено у %s

source: Getting package list from remote server ...
ja: ¥ê¥â¡¼¥È¥µ¡¼¥Ð¤«¤é¥Ñ¥Ã¥±¡¼¥¸¥ê¥¹¥È¤ò¼èÆÀÃæ...
tr: Sunucudan paket listesi alýnýyor...
uk: Отримання списку пакет╕в з в╕ддаленого сервера...

source: Unable to retrieve package-list.xml!
ja: package-list.xml ¤ò¼è¤ê½Ð¤¹¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó!
tr: package-list.xml alýnamadý!
uk: Не вдалося отримати package-list.xml!

source: Cannot write to file %s, using default log handler
ja: ¥Õ¥¡¥¤¥ë %s ¤Ë½ñ¤­¹þ¤à¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó, ¥Ç¥Õ¥©¥ë¥È¤Î¥í¥°¥Ï¥ó¥É¥é¤ò»ÈÍÑ¤·¤Þ¤¹
tr: %s dosyasýna yazýlamadý, öntanýmlý kayýt yöneticisi kullanýlýyor
uk: Неможливо записувати у файл %s, використову╓ться типовий обробник журналу

source: Install failed
ja: ¥¤¥ó¥¹¥È¡¼¥ë¤Ï¼ºÇÔ¤·¤Þ¤·¤¿
tr: Kurulum baþarýsýz oldu
uk: Зб╕й встановлення

source: Uninstall failed
ja: ¥¢¥ó¥¤¥ó¥¹¥È¡¼¥ë¤Ï¼ºÇÔ¤·¤Þ¤·¤¿
tr: Silme baþarýsýz oldu
uk: Зб╕й видалення

source: Could not create transaction directory (%s)! ***
ja: *** ¥È¥é¥ó¥¶¥¯¥·¥ç¥ó¥Ç¥£¥ì¥¯¥È¥ê (%s) ¤òºîÀ®¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿! ***
tr: Ýletiþim dizi %s yaratýlamadý! ***
uk: Неможливо створити каталог транзакц╕╖ (%s)!

source: Writing transaction to %s
ja: %s ¤Ø¥È¥é¥ó¥¶¥¯¥·¥ç¥ó¤ò½ñ¤­¹þ¤ßÃæ
tr: Ýletiþim %s'e yazýlýyor
uk: Запис транзакц╕╖ у %s

source: %s was cancelled
ja: %s ¤Ï¥­¥ã¥ó¥»¥ë¤µ¤ì¤Þ¤·¤¿
tr: %s iptal edildi
uk: %s було в╕дм╕нено

source: %s is a source package, which is not yet supported
ja: %s ¤Ï¥½¡¼¥¹¥Ñ¥Ã¥±¡¼¥¸¤Ç¤¹¤¬¡¤¤Þ¤À¥µ¥Ý¡¼¥È¤·¤Æ¤¤¤Þ¤»¤ó
tr: %s bir kaynak paketidir ve desteklenmemektedir.
uk: %s - пакет вих╕дних текст╕в, як╕ ще не п╕дтримуються

source: %s would break other packages
ja: %s ¤ÏÂ¾¤Î¥Ñ¥Ã¥±¡¼¥¸¤ò²õ¤¹¤«¤â¤·¤ì¤Þ¤»¤ó
tr: %s diðer paketleri bozacaktýr.
uk: %s буде руйнувати ╕нш╕ встановлен╕ пакети

source: %s would break
ja: %s ¤Ï²õ¤¹¤«¤â¤·¤ì¤Þ¤»¤ó
tr: %s'in bozacaðý paketler:
uk: %s буде руйнувати

source: %s would break %s
ja: %s ¤Ï %s ¤ò²õ¤¹¤«¤â¤·¤ì¤Þ¤»¤ó
tr: %s'in bozacaðý paket: %s
uk: %s буде руйнувати %s

source: %s is damaged
ja: %s¤Ï²õ¤ì¤Æ¤¤¤Þ¤¹
tr: %s bozuk
uk: %s пошкоджено

source: %s requires %s, which could not be found on the server
ja: %s¤¬É¬Í×¤È¤¹¤ë%s¤Ï¡¢¥µ¡¼¥Ð¤Ë¤Ï¸«¤Ä¤«¤ê¤Þ¤»¤ó¤Ç¤·¤¿
tr: %s paketi sunucu üzerinde bulunamayan %s paketine ihtiyaç duyuyor
uk: Пакету %s потр╕бний %s якого не вдалося знайти на сервер╕

source: %s could not be found on the server
tr: %s sunucu üzerinde bulunamadý
uk: %s не вдалося знайти на сервер╕

source: %s is already installed
ja: %s ¤Ï¤¹¤Ç¤Ë¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Æ¤¤¤Þ¤¹
tr: %s zaten kurulu durumda
uk: %s вже встановлено

source: %s, which is newer, needs downgrade and downgrade is not enabled
ja: %s ¤Ï¤è¤ê¿·¤·¤¤¤â¤Î¤Ç¡¢¥À¥¦¥ó¥°¥ì¡¼¥É¤¬É¬Í×¤Ç¤¹¤¬¡¢¥À¥¦¥ó¥°¥ì¡¼¥É¤ÏÌµ¸ú¤Ç¤¹
tr: Daha yeni olan %s geriye güncelleme istiyor, ancak geriye güncelleme etkin deðil
uk: %s, що ╓ нов╕шим, вже встановлено, а зам╕ну на попередн╕ верс╕╖ заборонено

source: %s, which is older, needs upgrade and upgrade is not enabled
ja: %s ¤Ï¤è¤ê¸Å¤¤¤â¤Î¤Ç¤¹¤¬¡¢¥¢¥Ã¥×¥°¥ì¡¼¥É¤¬É¬Í×¤Ç¤¹¤¬¡¢¥¢¥Ã¥×¥°¥ì¡¼¥É¤ÏÌµ¸ú¤Ç¤¹
tr: Daha yeni olan %s güncelleme istiyor, ancak güncelleme etkin deðil
uk: %s, що ╓ стар╕шим, вже встановлено, а поновлення заборонено

source: %s is not installed and could not be found on server
ja: %s ¤Ï¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Æ¤ª¤é¤º¡¢¥µ¡¼¥Ð¤Ë¤â¸«¤Ä¤«¤ê¤Þ¤»¤ó¤Ç¤·¤¿
tr: %s kurulu deðil ve sunucu üzerinde bulunamadý
uk: %s не встановлено ╕ не вдалося знайти на сервер╕

source: Check for a new version of %s
ja: %s¤Î¿·¥Ð¡¼¥¸¥ç¥ó¤ò¥Á¥§¥Ã¥¯
tr: %s paketinin yeni sürümünü ara
uk: Пошукати нову верс╕ю %s

source: Install both %s and %s
ja: %s¤È%s¤òÎ¾Êý¥¤¥ó¥¹¥È¡¼¥ë
tr: Hem %s, hem de %s paketini kur
uk: Встановити як %s, так ╕ %s

source: Remove %s from your system
ja: ¥·¥¹¥Æ¥à¤«¤é %s ¤òºï½ü¤·¤Þ¤¹
tr: Sistemden %s paketini kaldýr
uk: Видалити %s з вашо╖ системи

source: Force the removal of %s from your system
ja: %s¤ò¥·¥¹¥Æ¥à¤«¤é¶¯À©Åª¤Ëºï½ü
tr: %s paketinin silinmesini zorla
uk: Примусове видалення %s з вашою системи

source: Package database has an inconsistency
ja: ¥Ñ¥Ã¥±¡¼¥¸¥Ç¡¼¥¿¥Ù¡¼¥¹¤ËÀ°¹ç¤Î¤È¤ì¤Æ¤¤¤Ê¤¤¤È¤³¤í¤¬¤¢¤ê¤Þ¤¹
tr: Paket veritabanýnda tutarsýzlýk var

source: Continue with force
ja: ¶¯À©Åª¤Ë¿Ê¤à
tr: Zorlama ile devam et
uk: Продовжити примусово

source: Allow downgrade
ja: ¥À¥¦¥ó¥°¥ì¡¼¥É¤òµö²Ä
tr: Geriye dönük güncellemelere izin ver
uk: Дозволити встановлення попередн╕х верс╕й
