Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Services Login
ja: ¥µ¡¼¥Ó¥¹¥í¥°¥¤¥ó
tr: Servis Giriþi
uk: Вх╕д в послуги

source: Username:
ja: ¥æ¡¼¥¶¡¼Ì¾:
tr: Kullanýcý adý:
uk: ╤м'я користувача:

source: Password:
ja: ¥Ñ¥¹¥ï¡¼¥É:
tr: Parola:
uk: Пароль:

source: Please log in to Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹¤Ë¥í¥°¥¤¥ó¤·¤Æ¤¯¤À¤µ¤¤
tr: Lütfen Eazel hizmetlerine giriþ yapýn
uk: Будь ласка, вв╕йд╕ть в послуги Eazel

source: Your user name or password were not correct. Please try again.
tr: Kullanýcý adý ya da parolasý hatalý. Lütfen yeniden deneyiniz.
uk: Ваш╕ ╕м'я користувача чи пароль не в╕рн╕. Спробуйте знову.

source: Go There
ja: ¤½¤³¤Ø¹Ô¤¯
tr: Oraya Git
uk: Перейти сюди

source: More Info
ja: ¾ÜºÙ
tr: Daha Çok Bilgi
uk: Докладн╕ше

source: Account Preferences
ja: ¥¢¥«¥¦¥ó¥ÈÀßÄê
tr: Hesap Tercihleri
uk: Параметри рахунку

source: Logout
ja: ¥í¥°¥¢¥¦¥È
tr: Çý_k
uk: Вийти

source: Terms of Use
ja: »ÈÍÑ´ü¸Â
tr: Kullaným Kurallarý
uk: Правила використання

source: Privacy Statement
ja: ¥×¥é¥¤¥Ð¥·¡¼
tr: Gizlilik Kurallarý

source: Register
ja: ÅÐÏ¿
tr: Kayýt
uk: Заре╓струватись

source: Login
ja: ¥í¥°¥¤¥ó
tr: Giriþ
uk: Вв╕йти

source: Eazel Services - Welcome, %s!
ja: Eazel ¥µ¡¼¥Ó¥¹ - ¤è¤¦¤³¤½, %s!
tr: Eazel Servisleri - Hoþgeldin %s!

source: Eazel Services - You are not logged in
ja: Eazel ¥µ¡¼¥Ó¥¹ - ¤¢¤Ê¤¿¤Ï¥í¥°¥¤¥ó¤·¤Æ¤¤¤Þ¤»¤ó
tr: Eazel Servisleri - Henüz giriþ yapmadýnýz

source: Connecting to Eazel Services...
ja: Eazel ¥µ¡¼¥Ó¥¹¤ËÀÜÂ³¤·¤Æ¤¤¤Þ¤¹...
tr: Eazel Servislerine Baðlantý Kuruluyor...
uk: З'╓днання з послугами Eazel...

source: Services
ja: ¥µ¡¼¥Ó¥¹
tr: Servisler
uk: Серв╕си

source: Featured Downloads
tr: Önemli Programlar

source: Unable to get services data from Eazel's server. The server might be unavailable right now, or your computer might be configured incorrectly. Please contact support@eazel.com.
tr: Eazel sunucusundan servis verisi alýnamýyor. Sunucuya ulaþýlamýyor, ya da mevcut ayarlarýnýzda bir hata var. Lütfen support@eazel.com adresine baþvurun.
uk: Неможливо отримати серв╕сн╕ дан╕ з сервера Eazel. Можливо сервер зараз не доступний чи ваш комп'ютер некоректно налаштовано. Будь ласка, зв'яж╕ться з support@eazel.com.

source: Found a problem with services data on Eazel servers. Please contact support@eazel.com.
tr: Eazel sunucularýndaki verilerde bir hata var. Lütfen contact@eazel.com adresine bilgi verin.
uk: Виявлено проблему з серв╕сними даними на серверах Eazel. Будь ласка, зв'яж╕ться з support@eazel.com.

source: Information is missing from the redirect data on Eazel servers. Please contact support@eazel.com.
tr: Eazel sunucularýndaki verilerde bir hata var. Lütfen support@eazel.com adresine bilgi verin.
uk: В╕дсутня ╕нформац╕я з даних переадресац╕╖ на послугах Eazel. Будь ласка, зв'яж╕ться з support@eazel.com.

source: Unable to connect to Eazel's server. The server might be unavailable right now, or your computer might be configured incorrectly. You could try again later.
tr: Eazel sunucusuna baðlantý kurulamýyor. Sunucuya ulaþýlamýyor, ya da mevcut ayarlarýnýzda bir hata var. Daha sonra yeniden deneyiniz.
uk: Неможливо зд'╓днатись з сервером Eazel. Можливо сервер зараз не доступний чи ваш комп'ютер некоректно налаштовано. Ви можете спробувати ще раз п╕зн╕ше.

source: Found a problem with redirect data on Eazel servers. Please contact support@eazel.com.
tr: Eazel sunucularýndaki verilerde bir hata var. Lütfen contact@eazel.com adresine bilgi verin.
uk: Виявлено проблему з даними переадресац╕╖ на серверах Eazel. Будь ласка, зв'яж╕ться з support@eazel.com.

source: Failed to upload system inventory.
tr: Sistem eþyalarý sunucuya aktarýlamadý.

source: Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹
tr: Eazel Hizmetleri
uk: Послуги Eazel

source: Configure your service preferences
ja: ¥µ¡¼¥Ó¥¹ÀßÄê¤ÎÊÑ¹¹
tr: Servis tercihlerini yapýlandýr
uk: Показати ╕нформац╕ю про п╕дтримку послуг Eazel

source: Go to the Eazel Services Registration Form
ja: Eazel ¥µ¡¼¥Ó¥¹ÅÐÏ¿¥Õ¥©¡¼¥à¤Ø°ÜÆ°
tr: Eazel Servisi Kayýt Formuna Git
uk: Перейти до ре╓страц╕йно╖ форми послуг Eazel

source: Log out from Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹¤«¤é¥í¥°¥¢¥¦¥È
tr: Eazel Servisinden Çýk
uk: Вийти з послуг Eazel

source: Service _Preferences
ja: ¥µ¡¼¥Ó¥¹ÀßÄê
tr: Servis _Tercihleri
uk: Властивост╕ серв╕су

source: Show the log-in dialog box
ja: ¥í¥°¥¤¥ó¥À¥¤¥¢¥í¥°¥Ü¥Ã¥¯¥¹¤òÉ½¼¨
tr: Kayýt penceresini göster
uk: Показати д╕алог входу

source: _Log in to Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹¤Ë¥í¥°¥¤¥ó
tr: Eazel Servislerine _Gir
uk: Вв╕йти в послуги Eazel

source: _Log out from Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹¤«¤é¥í¥°¥¢¥¦¥È
tr: Eazel Servislerinden Çý_k
uk: Вийти з послуг Eazel

source: _Register for Eazel Services
ja: Eazel ¥µ¡¼¥Ó¥¹¤ØÅÐÏ¿
tr: Eazel Servislerine _Kayýt Yaptýr
uk: Заре╓струватись для послуг Eazel

source: Nautilus Service Summary View Factory
ja: Nautilus ¥µ¡¼¥Ó¥¹¥µ¥Þ¥ê¡¼¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Servis Özet Görünüm Mimarisi
uk: Фабрика в╕дображення зведення про послуги Наут╕луса

source: Nautilus Summary View
ja: Nautilus ¥µ¥Þ¥ê¡¼¥Ó¥å¡¼
tr: Nautilus Özet Görüntüsü
uk: В╕дображення зведення Наут╕луса

source: Service Summary View Component's Factory
ja: ¥µ¡¼¥Ó¥¹¥µ¥Þ¥ê¡¼¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Servis Özet Görünüm Bileþen Mimarisi
uk: Фабрика компоненти в╕дображення вм╕сту зведенення

source: Service Summary view component
ja: ¥µ¡¼¥Ó¥¹¥µ¥Þ¥ê¡¼¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Servis Özet görünüm bileþeni
uk: Компонент в╕дображення зведення про послуги

source: Summary
ja: ¥µ¥Þ¥ê¡¼
tr: Özet
uk: Зведення

source: Summary Viewer
ja: ¥µ¥Þ¥ê¡¼¥Ó¥å¡¼¥¢
tr: Özet Görüntüsü
uk: В╕дображення зведення

source: View as Summary
ja: ¥µ¥Þ¥ê¡¼¤ÇÉ½¼¨
tr: Özet Olarak Görüntüle
uk: В╕добразити як зведення

source: HTTP error %d "%s" on uri %s
ja: HTTP¥¨¥é¡¼ %d "%s"¤¬URI %s¤ÇÈ¯À¸¤·¤Þ¤·¤¿
tr: HTTP hatasý %d "%s" on uri %s
uk: Помилка HTTP %d "%s" на URI %s

source: Could not initialize Bonobo
ja: Bonobo ¤ò½é´ü²½¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Bonobo baþlatýlamadý
uk: Не вдалося ╕н╕ц╕ал╕зувати Bonobo

source: Can't write logfile %s -- using default log handler
ja: ¥í¥°¥Õ¥¡¥¤¥ë %s ¤ò½ñ¤­¹þ¤à¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó, ¥Ç¥Õ¥©¥ë¥È¤Î¥í¥°¥Ï¥ó¥É¥é¤ò»ÈÍÑ¤·¤Þ¤¹
tr: %s kayýt dosyasýna yazýlamadý -- öntanýmlý kayýt yöneticisi kullanýlacak
uk: Неможливий запис у файл %s, використову╓ться типовий обробник журналу

source: Nautilus eazel sample service view component
ja: Nautilus eazel ¥µ¥ó¥×¥ë¥µ¡¼¥Ó¥¹¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Örnek Nautilus servis görünüm bileþeni

source: Nautilus services startup view factory
ja: Nautilus ¥µ¡¼¥Ó¥¹¥¹¥¿¡¼¥È¥¢¥Ã¥×¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus servis baþlangýç görünüm mimarisi
uk: Фабрика показу запуску послуг

source: Service
ja: ¥µ¡¼¥Ó¥¹
tr: Servis
uk: Серв╕с

source: Service Viewer
ja: ¥µ¡¼¥Ó¥¹¥Ó¥å¡¼¥¢
tr: Servis Görüntüleyici
uk: В╕дображення послуги

source: Services startup view factory
ja: ¥µ¡¼¥Ó¥¹¥¹¥¿¡¼¥È¥¢¥Ã¥×¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Servis baþlangýç görünüm mimarisi
uk: Фабрика в╕дображення запуску послуг

source: View as Service
ja: ¥µ¡¼¥Ó¥¹É½¼¨
tr: Servis Olarak Görüntüle
uk: Показати як послугу

source: eazel sample service view
ja: eazel ¥µ¥ó¥×¥ë¥µ¡¼¥Ó¥¹¥Ó¥å¡¼
tr: eazel örnek servis görüntüsü
uk: показ зразка послуги eazel

source: Factory for the sample service
ja: ¥µ¥ó¥×¥ë¥µ¡¼¥Ó¥¹¤Î¥Õ¥¡¥¯¥È¥ê
tr: Örnek servis için mimari
uk: Фабрика для зразка послуги

source: Sorry, but %s is too large for Nautilus to load all of it.
tr: Üzgünüm, ancak Nautilus'un yüklemesi için %s çok büyük.
uk: Нажаль файл %s надто великий для завантаження в Наут╕лус.

source: File too large
ja: ¥Õ¥¡¥¤¥ë¤ÏÂç¤­¤¹¤®¤Þ¤¹
tr: Dosya çok büyük
uk: Файл надто великий

source: Use the Courier Font
tr: Courier Yazýtipi kullan
uk: Використовувати шрифт Кур'╓р

source: Use the Helvetica Font
tr: Helvetica Yazýtipi Kullan
uk: Використовувати шрифт Гелветика

source: Use the Lucida Font
tr: Lucida Yazýtipi Kullan
uk: Використовувати шрифт Люц╕да

source: Use the Times Font
tr: Times Yazýtipi Kullan
uk: Використовувати шрифт Таймс

source: _Fonts
tr: _Yazýtipleri
uk: Шрифти

source: Factory for text view
tr: Metin görüntüleme mimarisi
uk: Фабрика для в╕дображення тексту

source: Text
ja: ¥Æ¥­¥¹¥È
tr: Metin
uk: Текст

source: Text Viewer
ja: ¥Æ¥­¥¹¥È¥Ó¥å¡¼¥¢
tr: Metin Görüntüleyici
uk: В╕дображення тексту

source: Text view
ja: ¥Æ¥­¥¹¥È¥Ó¥å¡¼
tr: Metin görünüm
uk: В╕дображення тексту

source: Text view factory
ja: ¥Æ¥­¥¹¥È¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Metin görünüm mimarisi
uk: Фабрика в╕дображення тексту

source: View as Text
ja: ¥Æ¥­¥¹¥È¤ÇÉ½¼¨
tr: Metin Olarak Göster
uk: В╕добразити як текст

source: Search Google for Selected Text
tr: Seçili Metni Google'da Ara
uk: Шукати вибраний текст в Google

source: Use Google to search the web for the selected text
tr: Seçili metni Google'da ara
uk: Використовувати Google для пошуку вибраного тексту в мереж╕

source: Look Up Selected Text in Dictionary
tr: Seçili Metni Sözlükte Ara
uk: Знайти вибраний текст у словнику

source: Look up the selected text in the Merriam-Webster dictionary
ja: ÁªÂò¤·¤¿¥Æ¥­¥¹¥È¤òMerriam-Webster¼­½ñ¤Ç¸¡º÷¤¹¤ë
tr: Seçili metne Merriam-Webster sözlüðünde bak
uk: Знайти вибраний текст у словнику Merriam-Webster

source: animation to indicate on-going activity
tr: etkinliði gösteren animasyon
uk: ан╕мац╕я зображення активност╕

source: Nautilus Tree sidebar panel
ja: Nautilus ¥Ä¥ê¡¼¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë
tr: Nautilus yan paneli
uk: Б╕чна панель дерева Наут╕луса

source: Nautilus Tree view
ja: Nautilus ¥Ä¥ê¡¼¥Ó¥å¡¼
tr: Nautilus Aðaç görünümü
uk: В╕дображення дерева Наут╕луса

source: Tree
ja: ¥Ä¥ê¡¼
tr: Aðaç
uk: Дерево

source: Black
ja: ¥Ö¥é¥Ã¥¯
tr: Siyah
uk: Чорний

source: Blue Ridge
ja: ¥Ö¥ë¡¼¥ê¥Ã¥¸
tr: Kabartma Mavi

source: Blue Rough
ja: ¥Ö¥ë¡¼¥é¥Õ
tr: Pürüzlü Mavi

source: Blue Type
ja: ¥Ö¥ë¡¼¥¿¥¤¥×
tr: Mavi Tür
uk: Син╕й тип

source: Brushed Metal
ja: ¥Ö¥é¥Ã¥·¥å¥É ¥á¥¿¥ë
tr: Cilalý Metal

source: Bubble Gum
ja: ¥Ð¥Ö¥ë¥¬¥à
tr: Sakýz
uk: Жуйка

source: Burlap
ja: ¥Ð¡¼¥é¥Ã¥×
tr: Kumaþ
uk: М╕шковина

source: Camouflage
ja: ¥«¥â¥Õ¥é¡¼¥¸¥å
tr: Kamuflaj
uk: Камуфляж

source: Certified
ja: ÊÝ¾Ú
tr: Sertifika
uk: Сертиф╕ковано

source: Chalk
ja: ¥Á¥ç¡¼¥¯
tr: Tebeþir
uk: Крейда

source: Charcoal
ja: ¥Á¥ã¡¼¥³¡¼¥ë
tr: Kömür
uk: Рашкуль

source: Colors
ja: ¥«¥é¡¼
tr: Renkler
uk: Кольори

source: Concrete
ja: ¥³¥ó¥¯¥ê¡¼¥È
tr: Beton
uk: Бетон

source: Cool
tr: Þýk
uk: Прохолода

source: Cork
tr: Mantar
uk: Корок

source: Danger
ja: ´í¸±
tr: Tehlike
uk: Небезпека

source: Dark Cork
ja: ¥À¡¼¥¯¥³¡¼¥¯
tr: Mantar
uk: Темний корок

source: Dark GNOME
ja: ¥À¡¼¥¯GNOME
tr: Koyu GNOME
uk: Темний GNOME

source: Deep Teal
ja: ¥Ç¥£¡¼¥×¥Æ¥£¡¼¥ë
tr: Çamur

source: Distinguished
ja: ¼±ÊÌºÑ
tr: Seçici
uk: Завершене

source: Dots
ja: ¥É¥Ã¥È
tr: Noktalar
uk: Крапки

source: Draft
ja: ¥É¥é¥Õ¥È
tr: Taslak
uk: Чорновик

source: Drag a color to an object to change it to that color
ja: ¥«¥é¡¼¤ò¥ª¥Ö¥¸¥§¥¯¥È¤Ë¥É¥é¥Ã¥°¤¹¤ë¤È¤½¤Î¥«¥é¡¼¤Ë¤Ê¤ê¤Þ¤¹
tr: Nesnenin rengini deðiþtirmek için rengi nesneye doðru sürükleyin
uk: Перетягн╕ть кол╕р на об'╓кт, щоб зм╕нити його кол╕р

source: Drag a pattern tile to an object to change it
ja: ¥Ñ¥¿¡¼¥ó¥¿¥¤¥ë¤ò¥ª¥Ö¥¸¥§¥¯¥È¤Ë¥É¥é¥Ã¥°¤¹¤ë¤È¤½¤Î¥Ñ¥¿¡¼¥ó¤Ë¤Ê¤ê¤Þ¤¹
tr: Deðiþtirmek için deseni nesnenin üzerine doðru sürükleyin
uk: Перетягн╕ть елемент в╕зерунку на об'╓кт, щоб зм╕нити його

source: Drag an emblem to an object to add it to the object
ja: ¥¨¥ó¥Ö¥ì¥à¤ò¥ª¥Ö¥¸¥§¥¯¥È¤Ë¥É¥é¥Ã¥°¤¹¤ë¤È¤½¤ì¤¬ÄÉ²Ã¤µ¤ì¤Þ¤¹
tr: Nesneye eklemek için logoyu nesneye sürükleyin.
uk: Перетягн╕ть емблему на об'╓кт, щоб додати ╖╖ до об'╓кту

source: Eclipse
ja: ¥¨¥¯¥ê¥×¥¹
tr: Karartý
uk: Затемнення

source: Emblems
ja: ¥¨¥ó¥Ö¥ì¥à
tr: Logolar
uk: Емблеми

source: Envy
ja: ¥¨¥ó¥Ó¡¼
tr: Görkemli
uk: Заздр╕сть

source: Erase
ja: ºï½ü
tr: Sil
uk: Очистити

source: Favorite
ja: ¤ªµ¤¤ËÆþ¤ê
tr: Favori
uk: Улюблене

source: Fibers
ja: ¥Õ¥¡¥¤¥Ð¡¼
tr: Ýplik
uk: Волокна

source: Fire Engine
ja: ¥Õ¥¡¥¤¥¢ ¥¨¥ó¥¸¥ó
tr: Alev Makinesi
uk: Вогняний механ╕зм

source: Floral
ja: ¥Õ¥í¡¼¥é¥ë
tr: Bitki
uk: Флора

source: Fossil
ja: ²½ÀÐ
tr: Fosil
uk: Закам'ян╕л╕сть

source: Granite
ja: ¥°¥é¥Ê¥¤¥È
tr: Granit
uk: ╫ран╕т

source: Grapefruit
ja: ¥°¥ì¡¼¥×¥Õ¥ë¡¼¥Ä
tr: Greyfurt
uk: ╫рейпфрут

source: Green Weave
ja: ¥°¥ê¡¼¥ó¥¦¥£¡¼¥Ö
tr: Yeþil Dalga
uk: Зелена хвиля

source: Ice
tr: Buz
uk: Л╕д

source: Important
ja: ½ÅÍ×
tr: Önemli
uk: Важливо

source: Leaf
ja: ¥ê¡¼¥Õ
tr: Yaprak
uk: Лист

source: Lemon
ja: ¥ì¥â¥ó
tr: Limon
uk: Лимон

source: Manila Paper
ja: ¥Þ¥Ë¥é»æ
tr: Kaðýt

source: Moss Ridge
ja: ¥â¥¹¥ê¥Ã¥¸
tr: Yosun Sýrtý

source: Mud
ja: ¥à¥Ã¥É
tr: Çamur

source: New
ja: ¿·µ¬
tr: Yeni

source: Numbers
ja: ¥Ê¥ó¥Ð¡¼¥º
tr: Sayýlar
uk: Числа

source: OK
tr: Tamam
uk: Гаразд

source: Ocean Strips
ja: ¥ª¡¼¥·¥ã¥ó¥¹¥È¥ê¥Ã¥×
tr: Okyanus Dalgasý
uk: Океанська смуга

source: Oh No
tr: Hayýr!
uk: Н╕

source: Orange
ja: ¥ª¥ì¥ó¥¸
tr: Portakal
uk: Апельсин

source: Pale Blue
ja: ¥Ú¡¼¥ë¥Ö¥ë¡¼
tr: Açýk Mavi

source: Patterns
ja: ¥Ñ¥¿¡¼¥ó
tr: Desenler
uk: В╕зерунки

source: Personal
ja: ¥Ñ¡¼¥½¥Ê¥ë
tr: Kiþisel
uk: Особисте

source: Purple Marble
ja: ¥Ñ¡¼¥×¥ë¥Þ¡¼¥Ö¥ë
tr: Mor Mermer
uk: Пурпуровий мармур

source: Ridged Paper
ja: ¥ê¥Ã¥¸¥Ú¡¼¥Ñ¡¼
tr: Ýnce Kaðýt

source: Rough Paper
ja: ¥é¥Õ¥Ú¡¼¥Ñ¡¼
tr: Kalýn Kaðýt

source: Ruby
ja: ¥ë¥Ó¡¼
tr: Yakut
uk: Руб╕н

source: Sea Foam
ja: ¥·¡¼¥Õ¥©¡¼¥à
tr: Deniz
uk: Морська п╕на

source: Shale
ja: ¥·¥§¡¼¥ë
tr: Petrol
uk: Сланець

source: Silver
ja: ¥·¥ë¥Ð¡¼
tr: Gümüþ
uk: Ср╕бний

source: Sky
tr: Gökyüzü
uk: Блакитний

source: Sky Ridge
ja: ¥¹¥«¥¤¥ê¥Ã¥¸
tr: Gökyüzü 2

source: Snow Ridge
ja: ¥·¥ç¡¼¥ê¥Ã¥¸
tr: Kar

source: Special
ja: ÆÃÊÌ
tr: Özel
uk: Особливе

source: Tangerine
ja: ¥¿¥ó¥¸¥§¥ê¥ó
tr: Mandalina
uk: Мандарин

source: Urgent
ja: ¶ÛµÞ
tr: Önemli
uk: Терм╕нове

source: Violet
ja: ¥Ð¥¤¥ª¥ì¥Ã¥È
tr: Mor
uk: Ф╕олетовий

source: Wavy White
ja: ¥¦¥§¡¼¥Ó¡¼¥Û¥ï¥¤¥È
tr: Dalgalý Beyaz

source: White
ja: ¥Û¥ï¥¤¥È
tr: Beyaz
uk: Б╕лий

source: White Ribs
ja: ¥Û¥ï¥¤¥È¥ê¥Ö
tr: Beyaz Damar

source: The Gimp
ja: GIMP
tr: Gimp
uk: GIMP

source: Desktop
ja: ¥Ç¥¹¥¯¥È¥Ã¥×
tr: Masaüstü
uk: Робочий ст╕л

source: Trash
ja: ¥´¥ßÈ¢
tr: Çöp
uk: См╕тник

source: Computer
ja: ¥³¥ó¥Ô¥å¡¼¥¿
tr: Bilgisayar
uk: Крмп'ютер

source: Home Directory
ja: ¥Û¡¼¥à¥Ç¥£¥ì¥¯¥È¥ê
tr: Baþlangýç Dizini
uk: Домашн╕й каталог

source: Portals
ja: ¥Ý¡¼¥¿¥ë¥µ¥¤¥È
tr: Portaller
uk: Портали

source: Search Engines
ja: ¸¡º÷¥¨¥ó¥¸¥ó
tr: Tarama Motorlarý
uk: Пошуков╕ машини

source: CNET Linux Center
ja: CNET Linux¥»¥ó¥¿¡¼
tr: CNET Linux Merkezi

source: International
ja: ÆâÉôÍøÍÑ¤Î¤ß
tr: Uluslararasý
uk: М╕жнародне

source: Linux Documentation Project
ja: Linux¥É¥­¥å¥á¥ó¥Æ¡¼¥·¥ç¥ó¥×¥í¥¸¥§¥¯¥È
tr: Linux Belgeleme Projesi
uk: Проект документування Linux

source: Linux Resources
ja: Linux¾ðÊó
tr: Linux Kaynaklarý
uk: Ресурси Linux

source: News and Media
ja: ¥Ë¥å¡¼¥¹¤È¥á¥Ç¥£¥¢
tr: Haberler
uk: Новити та ЗМ╤

source: Software
ja: ¥½¥Õ¥È¥¦¥§¥¢
tr: Yazýlým
uk: Програми

source: Web Services
ja: ¥¦¥§¥Ö¥µ¡¼¥Ó¥¹
tr: Web Servisleri
uk: Серв╕си WWW

source: ZDNet Linux Hardware Database
ja: ZDNet Linux ¥Ï¡¼¥É¥¦¥§¥¢¥Ç¡¼¥¿¥Ù¡¼¥¹
tr: ZDNet Linux Donaným Veritabaný
uk: База даних апаратного забезпечення Linux ZDNet

source: ZDNet Linux Resource Center
ja: ZDNet Linux¥ê¥½¡¼¥¹¥»¥ó¥¿¡¼
tr: ZDNet Linux Kaynaklarý Merkezi
uk: Ресурсний центр Linux ZDNet

source: This theme uses photo-realistic folders.
tr: Bu tema gerçek görünümlü dizinler kullanýr.
uk: Ця тема використову╓ фотореал╕стичн╕ теки.

source: A Teal variation of the Crux theme.
tr: Crux temasýnýn deðiþik bir sürümü.

source: An Eggplant variation of the Crux theme.
tr: Crux temasýnýn Eggplant sürümü.

source: Default
ja: ¥Ç¥Õ¥©¥ë¥È
tr: Öntanýmlý
uk: Типова

source: This is the default theme for Nautilus.
ja: ¤³¤ì¤Ï Nautilus ¤Î¥Ç¥Õ¥©¥ë¥È¥Æ¡¼¥Þ¤Ç¤¹
tr: Bu tema Nautilus için öntanýmlýdýr.
uk: Це типова тема Наут╕луса.

source: This theme uses the classic GNOME icons.
ja: ¤³¤Î¥Æ¡¼¥Þ¤ÏÅÁÅýÅª¤Ê GNOME ¤Î¥¢¥¤¥³¥ó¤ò»È¤Ã¤Æ¤¤¤Þ¤¹
tr: Bu tema klasik GNOME simgelerini kullanýr.
uk: Ця тема використову╓ класичн╕ п╕ктограми GNOME.

source: Uses manila folders and gray-green backgrounds.
tr: Manila dizini ve gri-yeþil arkaplan kullan

source: _Move here
ja: ¤³¤³¤Ø°ÜÆ°(_M)
tr: _Taþý
uk: Перенести сюди

source: _Copy here
ja: ¤³¤³¤Ø¥³¥Ô¡¼(_C)
tr: _Kopyala
uk: Скоп╕ювати сюди

source: _Link here
ja: ¤³¤³¤Ø¥ê¥ó¥¯(_L)
tr: _Baðla
uk: Послатись сюди

source: today at %-I:%M %p
ja: º£Æü¤Î %-I:%M %p
tr: bugün %-I:%M %p
uk: сьогодн╕ в %-I:%M %p

source: yesterday at %-I:%M %p
ja: ºòÆü¤Î %-I:%M %p
tr: dün saat %-H:%M'de %p
uk: вчора в %-I:%M %p

source: %A %-m/%-d/%y at %-I:%M %p
tr: %-d/%-m/%y %A %-H:%M %p
uk: %A %-d/%-m/%y в %-I:%M %p

source: %-m/%-d/%y at %-I:%M %p
tr: %-d/%-m/%y %-H:%M %p
uk: %-d/%-m/%y в %-I:%M %p

source: 0 items
ja: 0 ¸Ä¤Î¥¢¥¤¥Æ¥à
tr: 0 öðe
uk: 0 елемент╕в

source: 0 folders
ja: 0 ¸Ä¤Î¥Õ¥©¥ë¥À
tr: 0 dosya
uk: 0 тек

source: 0 files
ja: 0 ¸Ä¤Î¥Õ¥¡¥¤¥ë
tr: 0 dosya
uk: 0 файл╕в

source: 1 item
ja: 1 ¸Ä¤Î¥¢¥¤¥Æ¥à
tr: 1 öðe
uk: 1 елемент

source: 1 folder
ja: 1 ¸Ä¤Î¥Õ¥©¥ë¥À
tr: 1 dizin
uk: 1 тека

source: 1 file
ja: 1 ¸Ä¤Î¥Õ¥¡¥¤¥ë
tr: 1 dosya
uk: 1 файл

source: %u items
ja: %u ¸Ä¤Î¥¢¥¤¥Æ¥à
tr: Toplam %u
uk: елемент╕в: %u

source: %u folders
ja: %u ¸Ä¤Î¥Õ¥©¥ë¥À
tr: %u dizin
uk: тек: %u

source: %u files
ja: %u ¸Ä¤Î¥Õ¥¡¥¤¥ë
tr: %u dosya
uk: файл╕в: %u

source: ? items
ja: ? ¥¢¥¤¥Æ¥à
tr: ? öðe
uk: ? елемент╕в

source: ? bytes
ja: ? ¥Ð¥¤¥È
tr: ? bayt
uk: ? байт╕в

source: unknown type
ja: ÉÔÌÀ¤Ê¥¿¥¤¥×
tr: bilinmeyen tip
uk: нев╕домий тип

source: unknown MIME type
ja: ÉÔÌÀ¤Ê MIME ¥¿¥¤¥×
tr: bilinmeyen MIME türü
uk: нев╕домий тип MIME

source: unknown
ja: ÉÔÌÀ
tr: bilinmiyor
uk: нев╕домо

source: Can't find description even for "x-directory/normal". This probably means that your gnome-vfs.keys file is in the wrong place or isn't being found for some other reason.
tr: "x-directory/normal" için bir açýklama bulunamadý. Bunun anlamý, gnome-vfs.keys dosyasýnýn bulunamamasý ya da hatalý bir yerde bulunmasýdýr.
uk: Неможливо нав╕ть знайти опис для "x-directory/normal". Схоще. це означа╓, що файл gnome-vfs.keys знаходиться у нев╕рному м╕сц╕, або його не можна знайти з ╕нших причин.

source: No description found for mime type "%s" (file is "%s"), tell aaron@eazel.com
tr: "%s" mime türü için bir taným bulunamadý (dosya adý "%s"), bu durumu aaron@azel.com adresine iletin.
uk: Не знайдено опису для типу MIME "%s" (файл "%s"), пов╕домте про це на aaron@eazel.com

source: link
ja: ¥ê¥ó¥¯
tr: baðlantý
uk: посилання

source: link to %s
ja: %s ¤Ë¥ê¥ó¥¯
tr: %s'e baðlantý yap
uk: посилання на %s

source: link (broken)
ja: ¥ê¥ó¥¯ (ÀÚ¤ì¤Æ¤¤¤Þ¤¹)
tr: link (kýrýk)
uk: посилання (зламане)

source: From:
tr: Kaynak:
uk: В╕д:

source: To:
tr: Hedef:
uk: До:

source: Error while moving. "%s" cannot be moved because it is on a read-only disk.
tr: Taþýma sýrasýnda hata "%s" dosyasý, salt-oku bir disk üzerinde bulunduðu için taþýnamadý.
uk: Помилка перенесення. "%s", що знаходиться на диску лише для зчитування, не може бути перенесено.

source: Error while deleting. "%s" cannot be deleted because you do not have permissions to modify its parent folder.
tr: Silme sýrasýnda hata oluþtu. "%s" silinemedi. Üst dizine yazma hakkýnýz bulunmuyor.
uk: Помилка стирання. "%s" не може бути стерто тому, що ви не ма╓те прав на модиф╕кац╕ю батьк╕всько╖ теки.

source: Error while deleting. "%s" cannot be deleted because it is on a read-only disk.
tr: Silme sýrasýnda hata oluþtu. "%s" silinemedi. Bu dosya salt okunur bir disk üzerinde bulunuyor.
uk: Помилка стирання. "%s", що знаходиться на диску лише для зчитування, не може бути стерто.

source: Error while moving. "%s" cannot be moved because you do not have permissions to change it or its parent folder.
tr: Taþýma sýrasýnda bir hata oluþtu. "%s" taþýnamadý. Dosyayý deðiþtirmek ya da silmek için yeterli hakkýnýz bulunmuyor.
uk: Помилка перенесення. "%s" не може бути перенесено тому, що ви не ма╓те прав на модиф╕кац╕ю батьк╕всько╖ теки.

source: Error while moving. "%s" cannot be moved to the Trash because you do not have permissions to change it or its parent folder.
tr: Taþýma sýrasýnda bir hata oluþtu. "%s" çöpe gönderilemedi. Dosya ya da üst dizinini deðiþtirmek ya da silmek için yeterli hakkýnýz bulunmuyor.
uk: Помилка перенесення. "%s" не може бути перенесено в см╕тник тому, що ви не ма╓те прав на модиф╕кац╕ю файлу чи батьк╕всько╖ теки.

source: Error while copying. "%s" cannot be copied because you do not have permissions to read it.
tr: Kopyalama sýrasýnda hata. "%s" dosyasýný okumak için yeterli haklarýnýz bulunmuyor.
uk: Помилка коп╕ювання. "%s" не може бути скоп╕йовано тому, що ви нема╓те прав на зчитування.

source: Error while copying to "%s". There is not enough space on the destination.
ja: "%s" ¤Ø¥³¥Ô¡¼Ãæ¤Ë¥¨¥é¡¼ °ÜÆ°Àè¤Ë½½Ê¬¤Ê¶õ¤­¤¬¤¢¤ê¤Þ¤»¤ó.
tr: "%s" dizinine kopyalama sýrasýnda hata. Hedef bölgede yeterli disk alaný bulunmuyor.
uk: Помилка коп╕ювання в "%s". Не вистача╓ м╕сця за м╕сцем призначення.

source: Error while moving to "%s". There is not enough space on the destination.
ja: "%s" ¤Ø°ÜÆ°Ãæ¤Ë¥¨¥é¡¼ °ÜÆ°Àè¤Ë½½Ê¬¤Ê¶õ¤­¤¬¤¢¤ê¤Þ¤»¤ó.
tr: "%s" hedefine taþýma sýrasýnda hata. Hedef bölgede yeterli disk alaný bulunmuyor.
uk: Помилка перенесення в "%s". Не вистача╓ м╕сця за м╕сцем призначення.

source: Error while creating link in "%s". There is not enough space on the destination.
ja: "%s" ¤Ø¥ê¥ó¥¯ºîÀ®Ãæ¤Ë¥¨¥é¡¼ ¥ê¥ó¥¯Àè¤Ë½½Ê¬¤Ê¶õ¤­¤¬¤¢¤ê¤Þ¤»¤ó.
tr: "%s" baðlantýsý oluþturulurken hata oluþtu. Hedef dizinde yeterli disk alaný bulunmuyor.
uk: Помилка створення посилання в "%s". Не вистача╓ м╕сця за м╕сцем призначення.

source: Error while copying to "%s". You do not have permissions to write to this folder.
tr: "%s"e kopyalanýrken hata. Bu dizine yazma hakkýnýz bulunmuyor.
uk: Помилка коп╕ювання в "%s". Ви не ма╓ете прав на запис у цю теку.

source: Error while copying to "%s". The destination disk is read-only.
ja: "%s" ¤Ø¥³¥Ô¡¼Ãæ¤Ë¥¨¥é¡¼ ¥³¥Ô¡¼Àè¤¬ÆÉ¤ß¹þ¤ßÀìÍÑ¤Ç¤¹.
tr: "%s"e kopyalanýrken hata oluþtu. Hedef disk alaný salt-oku durumda.
uk: Помилка коп╕ювання у "%s". Диск призначення лише для зчитування.

source: Error while moving items to "%s". The destination disk is read-only.
ja: "%s" ¤Ø¥¢¥¤¥Æ¥à¤ò°ÜÆ°Ãæ¤Ë¥¨¥é¡¼ °ÜÆ°Àè¤¬ÆÉ¤ß¹þ¤ßÀìÍÑ¤Ç¤¹.
tr: "%s" dizinine taþýma sýrasýnda hata. Hedef bölge salt-okunur.
uk: Помилка перенесення елемент╕в у "%s". Диск призначення лише для зчитування.

source: Error while creating links in "%s". You do not have permissions to write to this folder.
tr: "%s" için baðlantý yaratýlmasý sýrasýnda hata. Bu dizine yazmak için yeterli haklarýnýz bulunmuyor.
uk: Помилка створення посилань у "%s". Ви не ма╓те прав на запис у цю теку.

source: Error while creating links in "%s". The destination disk is read-only.
ja: "%s" ¤Ø¥ê¥ó¥¯ºîÀ®Ãæ¤Ë¥¨¥é¡¼ ¥ê¥ó¥¯Àè¤¬ÆÉ¤ß¹þ¤ßÀìÍÑ¤Ç¤¹.
tr: "%s" için baðlantý yaratýlmasý sýrasýnda hata. Hedef disk salt-okunur.
uk: Помилка створення посилань у "%s". Диск призначення лише для зчитування.

source: Error "%s" while copying "%s". Would you like to continue?
tr: "%s" kopyalanmasý sýrasýnda "%s" hatasý oluþtu. Devam etmek ister misiniz?
uk: Помилка "%s" п╕д час коп╕ювання "%s". Бажа╓те продовжити?

source: Error "%s" while moving "%s". Would you like to continue?
tr: "%s" hatasý. Taþýnamýyor: "%s". Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час перенесення "%s". Бажа╓те продовжити?

source: Error "%s" while creating a link to "%s". Would you like to continue?
tr: "%s" hatasý. Baðlantý yapýlamýyor: "%s". Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час створення посилання в "%s". Бажа╓те продовжити?

source: Error "%s" while deleting "%s". Would you like to continue?
tr: "%s" hatasý oluþtu (dosya adý: "%s") Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час стирання "%s". Бажа╓те продовжити?

source: Error "%s" while copying. Would you like to continue?
tr: Kopyalama sýrasýnda hata oluþtu: "%s" Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час коп╕ювання. Бажа╓те продовжити?

source: Error "%s" while moving. Would you like to continue?
tr: Taþýma sýrasýnda bir hata oluþtu: "%s" Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час перенесення. Бажа╓те продовжити?
