Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: The fast search feature indexes all the items on your hard disk. It speeds up searching and allows you to search by file content as well as filename, date, and other file properties. The indexing takes time but is performed only when your computer is idle. Fast search requires that the cron daemon on your system be running.
tr: Hýzlý arama özelliði sabit diskteki tüm öðeleri indekslemeye olanak verir. Dosyalarý adý, tarihi, içeriði ve diðer pek çok özellikleriyle aratabilirsiniz. Ýndeksleme iþlemi bilgisayar boþta iken yapýlýr ve zaman alabilir. Arama iþlemini için, sistemdeki cron programýnýn da çalýþýr olmasý gerekir.
uk: Швидкий пошук ╕ндексу╓ вс╕ елементи на вашому жорсткому диску. Це пришвидшу╓ пошук та дозволя╓ вам шукати файли за вм╕стом та само, як ╕ за назвою, датою та ╕ншими властивостями. ╤ндексац╕я займа╓ певний час, але вона в╕дбува╓ться лише п╕д час простою вашого комп'ютера. Швидкому пошуку необх╕дно, щоб на вашому комп'ютер╕ було запущено демон cron.

source: The fast search feature indexes all the items on your hard disk. It speeds up searching and allows you to search by file content as well as filename, date, and other file properties. The indexing takes time but is performed only when your computer is idle.
tr: Hýzlý arama özelliði sabit diskteki tüm öðeleri indekslemeye olanak verir. Dosyalarý adý, tarihi, içeriði ve diðer pek çok özellikleriyle aratabilirsiniz. Ýndeksleme iþlemi bilgisayar boþta iken yapýlýr ve zaman alabilir.
uk: Швидкий пошук ╕ндексу╓ вс╕ елементи на вашому жорсткому диску. Це пришвидшу╓ пошук та дозволя╓ вам шукати файли за вм╕стом та само, як ╕ за назвою, датою та ╕ншими властивостями. ╤ндексац╕я займа╓ певний час, але вона в╕дбува╓ться лише п╕д час простою вашого комп'ютера.

source: Enable fast search
ja: ¹âÂ®¸¡º÷¤ò¤¹¤ë
tr: Hýzlý aramayý etkinleþtir
uk: Ув╕мкнути швидкий пошук

source: Turn fast search on when cron is enabled
tr: Cron etkin iken hýzlý aramalarý aç
uk: Запускати швидкий пошук, якщо запущено cron

source: Indexing is turned on, enabling the fast search feature. However, indexing currently can't be performed because the program crond, which does nightly tasks on your computer, is turned off. To make sure fast searches can be done, turn crond on. If you are running Linux, you can log in as root and type these commands to start cron: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start
tr: Ýndeksleme açýldý ve hýzlý arama özelliði etkin hale getirildi. Ancak her gece rutin iþlemleri yapan crond çalýþmýyor olabilir. Hýzlý aramalarýn sorunsuz bir þekilde çalýþtýðýna emin olmak için crond programýnýn çalýþýyor olmasýna dikkat edin. Eðer Linux çalýþtýrýyorsanýz, root kullanýcýsý ile sisteme girerek aþaðýdaki komutlarý yazýn: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start

source: Indexing is turned on, enabling the fast search feature. However, indexing may not be performed because the program crond, which does nightly tasks on your computer, may be turned off. To make sure fast searches can be done, check to make sure that crond is turned on. If you are running Linux, you can log in as root and type these commands to start cron: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start
tr: Ýndeksleme açýldý ve hýzlý arama özelliði etkin hale getirildi. Ancak her gece rutin iþlemleri yapan crond çalýþmýyor olabilir. Hýzlý aramalarýn sorunsuz bir þekilde çalýþtýðýna emin olmak için crond programýnýn çalýþýyor olmasýna dikkat edin. Eðer Linux çalýþtýrýyorsanýz, root kullanýcýsý ile sisteme girerek aþaðýdaki komutlarý yazýn: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start

source: Click Finish to launch Nautilus. You'll start with two Nautilus windows: one shows your home folder, and the other tells you about Eazel's services that make the life of a Linux user easier. We hope you enjoy Nautilus!
tr: Nautilus'u çalýþtýrmak için 'Bitir' düðmesine týklayýn. Karþýnýza iki Nautilus penceresi gelecektir. Bir tanesi baþlangýç (ev) dizinini gösterirken, diðeri ise Eazel servislerine baðlanma yönergelerini gösterecektir. Nautilus'u çok seveceðinize eminiz.

source: Click Finish to launch Nautilus. You'll start with a window showing your home folder. We hope you enjoy Nautilus!
tr: Nautilus'u çalýþtýrmak için 'Bitir' düðmesine týklayýn. Karþýnýza baþlangýç (ev) dizinini gösteren bir pencere gelecektir. Nautilus'u çok seveceðinize eminiz.

source: Nautilus First Time Setup
ja: Nautilus ½é´üÀßÄê
tr: Nautilus Baþlangýç Ayarlarý
uk: Початкове встановлення Наут╕луса

source: Welcome to Nautilus
ja: Nautilus ¤Ø¤è¤¦¤³¤½
tr: Nautilus'a Hoþgeldiniz
uk: Ласкаво просимо у Наут╕лус

source: Nautilus... Is a great file manager for the GNOME desktop. Provides a simple intuitive way to access Internet services. Is an extensible framework for GNOME developers. Provides a powerful delivery platform for service providers. Click Next to begin customizing your Nautilus environment.
tr: Nautilus... GNOME için bir dosya yöneticisidir. Ýnternet servislerine kolayca eriþim yapmanýzý olanak verir. GNOME geliþtiricileri için çok kullanýþlý bir çalýþma ortamý saðlar. Servis saðlayýcýlarý için güçlü bir platformdur. Nautilus'u ayarlamak için Ýleri tuþuna týklayýn.

source: Finished
ja: ´°Î»
tr: Tamamlandý
uk: Завершено

source: Choose Your User Level
ja: ¥æ¡¼¥¶¥ì¥Ù¥ë¤ÎÁªÂò
tr: Kullanýcý Seviyenizi Seçin
uk: Вибер╕ть ваш р╕вень користувача

source: GMC to Nautilus Transition
ja: GMC¤«¤éNautilus¤Ø¤Î¾è¤ê´¹¤¨
tr: GMC'den Nautilus'a Geçiþ

source: Fast Searches
ja: ¹âÂ®¸¡º÷
tr: Hýzlý Aramalar
uk: Швидк╕ пошуки

source: The Cron Daemon
tr: Cron Programý

source: Checking Your Internet Connection
tr: Ýnternet Baðlantýsý Denetleniyor
uk: Перев╕рка вашого з'╓днання з ╤нтернетом

source: Updating Nautilus...
ja: Nautilus ¤ò¥¢¥Ã¥×¥Ç¡¼¥ÈÃæ...
tr: Nautilus Güncelleniyor...
uk: Оновлення Наут╕лус...

source: Web Proxy Configuration
ja: Web Proxy ¹½À®
tr: Vekil Sunucu Ayarlarý
uk: Конф╕╜урац╕я прокс╕ HTTP

source: Decoding Update...
ja: ¥Ç¥³¡¼¥É¥¢¥Ã¥×¥Ç¡¼¥È...
tr: Güncelleme Kodlanýyor...
uk: Декодування поновлень...

source: Update Complete. Click Next to Continue.
ja: ¹¹¿·¤Ï´°Î»¤·¤Þ¤·¤¿. Â³¤±¤ë¤¿¤á¤Ë¼¡¤ò²¡¤·¤Æ¤¯¤À¤µ¤¤.
tr: Güncelleme Tamamlandý. Devam Etmek Ýçin Ýleri Tuþuna Týklayýn.
uk: Поновлення завершено... Натисн╕ть "Дал╕" для продовження.

source: No Update Available... Press Next to Continue.
ja: ¹¹¿·¤Ï¤¢¤ê¤Þ¤»¤ó¤Ç¤·¤¿. Â³¤±¤ë¤¿¤á¤Ë¼¡¤ò²¡¤·¤Æ¤¯¤À¤µ¤¤
tr: Güncelleme Yapýlamýyor... Lütfen Ýleri Tuþuna Týklayýn.
uk: Поновлення не доступне... Натисн╕ть "Дал╕" для продовження.

source: Link sets
ja: ¥ê¥ó¥¯¤ÎÀßÄê
tr: Baðlantý kümeleri
uk: Набори посилань

source: Add or remove sets of links by clicking on the checkboxes below.
ja: °Ê²¼¤Î¥Á¥§¥Ã¥¯¥Ü¥Ã¥¯¥¹¤ò¥¯¥ê¥Ã¥¯¤¹¤ë¤³¤È¤Ç, ¥ê¥ó¥¯¤ÎÀßÄê¤òÄÉ²Ã¤¹¤ë¤«ºï½ü¤·¤Æ²¼¤µ¤¤
tr: Aþaðýdaki kutucuklara týklayarak baðlantý kümelerini ekleyin ya da kaldýrýn.
uk: Додати чи видалити набори посилань клацанням на розм╕щеному нижче пол╕ для в╕дм╕тки.

source: Go To:
ja: °ÜÆ°:
tr: Git:
uk: Перейти на:

source: Do you want to view these %d locations in separate windows?
ja: ÊÌ¡¹¤Î¥¦¥£¥ó¥É¥¦¤Ç¤³¤ì¤é %d ¤Ä¤Î¾ì½ê¤òÉ½¼¨¤·¤¿¤¤¤Ç¤¹¤«?
tr: %d konumu farklý pencerelerde görmek istiyor musunuz?
uk: Ви хочете продивитись ц╕ %d м╕сць в окремих в╕кнах?

source: View in Multiple Windows?
ja: Ê£¿ô¤Î¥¦¥£¥ó¥É¥¦¤ÇÉ½¼¨¤·¤Þ¤¹¤«?
tr: Farklý pencerelerde görüntülensin mi?
uk: Перегляд у багатьох в╕кнах?

source: Perform a quick set of self-check tests.
tr: Nautilus'un hýzlý iç testini gerçekleþtir.

source: Create the initial window with the given geometry.
tr: Verilen boyutlarda pencere oluþtur.
uk: Створити початкове в╕кно з вказаною геометр╕╓ю.

source: Only create windows for explicitly specified URIs.
tr: Sadece açýk olarak belirtilen URL'ler için pencere oluþtur.

source: Quit Nautilus.
ja: Nautilus ¤Î½ªÎ»
tr: Nautilus'tan çýk.
uk: Вийти з Наут╕луса.

source: Restart Nautilus.
ja: Nautilus ¤ÎºÆµ¯Æ°
tr: Nautilus'u yeniden baþlat
uk: Перезапустити Наут╕лус.

source: nautilus: --check cannot be used with URIs.
ja: nautilus: --check ¤Ï URIs ¤Ç»È¤ï¤ì¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó
tr: nautilus: --check URI'lerle beraber kullanýlamaz.
uk: nautilus: --check не може використовуватись з URI.

source: nautilus: --check cannot be used with other options.
ja: nautilus: --check ¤ÏÂ¾¤Î¥ª¥×¥·¥ç¥ó¤Ç»È¤ï¤ì¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó
tr: nautilus: --check diðer seçeneklerle beraber kullanýlamaz.
uk: nautilus: --check не може використовуватись з ╕ншими параметрами.

source: nautilus: --quit cannot be used with URIs.
ja: nautilus: --quit ¤Ï URIs ¤Ç»È¤ï¤ì¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó
tr: nautilus: --quit URI'lerle beraber kullanýlamaz.
uk: nautilus: --quit не може використовуватись разом з URI.

source: nautilus: --restart cannot be used with URIs.
ja: nautilus: --restart ¤Ï URIs ¤Ç»È¤ï¤ì¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó
tr: nautilus: --restart URI'lerle beraber kullanýlamaz.
uk: nautilus: --restart не може використовуватись з URI.

source: nautilus: --geometry cannot be used with more than one URI.
tr: nautilus: --geometry bir URI'den fazla beraber kullanýlamaz.
uk: nautilus: --geometry не може використовуватись з б╕льш н╕ж одним URI.

source: Backgrounds and Emblems
tr: Arkaplanlar ve Logolar
uk: Тло й емблеми

source: Done
ja: ´°Î»
tr: Bitti
uk: Зроблено

source: Add new...
ja: ¿·µ¬ÄÉ²Ã...
tr: Yeni ekle...
uk: Додати нове...

source: Remove...
ja: ºï½ü...
tr: Sil...
uk: Видалити...

source: Sorry, but pattern %s couldn't be deleted.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤¥Ñ¥¿¡¼¥ó %s ¤Ïºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Üzgünüm, ancak %s deseni silinemedi.
uk: Вибачте, але в╕зерунок %s не вдалося видалити.

source: Couldn't delete pattern
ja: ¥Ñ¥¿¡¼¥ó¤òºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Desen silinemedi
uk: Не вдалось стерти в╕зерунок

source: Sorry, but emblem %s couldn't be deleted.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤¥¨¥ó¥Ö¥ì¥à %s ¤Ïºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Üzgünüm, ancak %s logosu silinemez.
uk: Емблему %s не може бути стерто.

source: Create a New Emblem:
ja: ¿·µ¬¥¨¥ó¥Ö¥ì¥à¤òºîÀ®:
tr: Yeni Bir Logo Yarat:
uk: Створити нову емблему:

source: Keyword:
ja: ¥­¡¼¥ï¡¼¥É:
tr: Anahtar sözcük:
uk: Ключове слово:

source: Image:
ja: ²èÁü:
tr: Resim:
uk: Зображення:

source: Select an image file for the new emblem:
ja: ¿·µ¬¥¨¥ó¥Ö¥ì¥à¤Î¤¿¤á¤Î²èÁü¥Õ¥¡¥¤¥ë¤òÁªÂò:
tr: Yeni logo için bir resim dosyasý belirleyin:
uk: Вибер╕ть файл зображення для ново╖ емблеми:

source: Create a New Color:
ja: ¿·µ¬¥«¥é¡¼¤òºîÀ®:
tr: Yeni Bir Renk Yarat:
uk: Створити новий кол╕р:

source: Color name:
ja: ¥«¥é¡¼Ì¾:
tr: Renk adý:
uk: Назва кольору:

source: Color value:
ja: ¥«¥é¡¼¤ÎÃÍ:
tr: Renk deðeri:
uk: Значення кольору:

source: Sorry, but "%s" is not a valid file name.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¢"%s" ¤ÏÀµ¤·¤¤¥Õ¥¡¥¤¥ëÌ¾¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó¡£
tr: Üzgünüm, fakat "%s" geçerli bir dosya adý deðil.
uk: Вибачте, але назва файлу "%s" не в╕рна.

source: Sorry, but you did not supply a valid file name.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¢Àµ¤·¤¤¥Õ¥¡¥¤¥ëÌ¾¤¬»ØÄê¤µ¤ì¤Æ¤¤¤Þ¤»¤ó¡£
tr: Üzgünüm, ancak geçerli bir dosya adý vermediniz.
uk: Вибачте, але ви не вказали "%s" в╕рно╖ назви файлу.

source: Couldn't install pattern
ja: ¥Ñ¥¿¡¼¥ó¤ò¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Desen kurulamadý
uk: Не вдалося встановити в╕зерунок

source: Sorry, but you can't replace the reset image.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¢¥ê¥»¥Ã¥È¤µ¤ì¤¿²èÁü¤òÃÖ¤­´¹¤¨¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó¡£
tr: Sýfýrlama resminin üzerine alamazsýnýz.

source: Sorry, but the pattern %s couldn't be installed.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤¥Ñ¥¿¡¼¥ó %s ¤Ï¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Üzgünüm, ancak %s deseni kurulamadý.
uk: Вибачте, але в╕зерунок %s не вдалося встановити.

source: Select an image file to add as a pattern:
ja: ¥Ñ¥¿¡¼¥ó¤È¤·¤ÆÄÉ²Ã¤¹¤ë²èÁü¥Õ¥¡¥¤¥ë¤òÁªÂò:
tr: Desen olarak eklenecek bir resim dosyasý seçin:
uk: Вибер╕ть файл зображення, щоб додати його як в╕зерунок:

source: Sorry, but you must specify a non-blank name for the new color.
tr: Yeni rengin adý boþ olamaz.
uk: Вам необх╕дно вказати непорожню назву для нового кольору.

source: Couldn't install color
ja: ¥«¥é¡¼¤ò¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Renkler kurulamadý
uk: Не вдалося встановити кол╕р

source: Select a color to add:
ja: ÄÉ²Ã¤¹¤ë¥«¥é¡¼¤òÁªÂò:
tr: Eklenecek rengi belirleyin:
uk: Вибер╕ть кол╕р, щоб додати його:

source: Sorry, but '%s' is not a usable image file!
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤'%s' ¤ÏÍøÍÑ²ÄÇ½¤Ê²èÁü¥Õ¥¡¥¤¥ë¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó!
tr: `%s' bir resim dosyasý deðil!

source: Sorry, but you must specify a non-blank keyword for the new emblem.
tr: Üzgünüm, ancak yeni logo için boþ olmayan bir anahtar kelime girmelisiniz.
uk: Вам необх╕дно вказати непорожн╓ ключове слово для ново╖ емблеми.

source: Couldn't install emblem
ja: ¥¨¥ó¥Ö¥ì¥à¤ò¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Logolar kurulamadý
uk: Не вдалося встановити емблему

source: Sorry, but emblem keywords can only contain letters, spaces and numbers.
tr: Üzgünüm, ancak logo anahtar kelimesi sadece harf, rakam ve boþluk karakteri içerebilir.
uk: Емблема може м╕стити лише л╕тери, пропуски та цифри.

source: Sorry, but "%s" is an existing keyword. Please choose a different name for it.
tr: "%s" anahtar kelimesi daha önce kullanýlmýþ. Lütfen farklý bir isim seçin.
uk: Вибачте, але "%s" -- це д╕йсне ключове слово. Будь ласка. обер╕ть ╕ншу назву для цього.

source: Sorry, but the image at %s couldn't be installed as an emblem.
tr: Üzgünüm, ancak %s resmi bir logo olarak kurulamadý.
uk: Вибачте, але зображення %s неможливо встановити як емблему.

source: Select A Category:
ja: ¥«¥Æ¥´¥ê¤òÁªÂò:
tr: Bir Kategori Seçin:
uk: Вибер╕ть категор╕ю:

source: Cancel Remove
ja: ºï½ü¤ò¥­¥ã¥ó¥»¥ë
tr: Silmeyi Ýptal Et
uk: В╕дм╕нити видалення

source: Add a New Pattern
ja: ¿·µ¬¥Ñ¥¿¡¼¥ó¤òÄÉ²Ã
tr: Yeni Bir Desen Ekle
uk: Додати новий в╕зерунок

source: Add a New Color
ja: ¿·µ¬¥«¥é¡¼¤òÄÉ²Ã
tr: Yeni Bir Renk Ekle
uk: Додати новий кол╕р

source: Add a New Emblem
ja: ¿·µ¬¥¨¥ó¥Ö¥ì¥à¤òÄÉ²Ã
tr: Yeni Bir Logo Ekle
uk: Додати нову емблему

source: Click on a pattern to remove it
ja: ºï½ü¤¹¤ë¥Ñ¥¿¡¼¥ó¤ò¥¯¥ê¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤
tr: Silmek için bir desenin üzerine týklayýn
uk: Клацн╕ть на в╕зерунку, щоб видалити його.

source: Click on a color to remove it
ja: ºï½ü¤¹¤ë¥«¥é¡¼¤ò¥¯¥ê¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤
tr: Silmek için bir rengin üzerine týklayýn
uk: Клацн╕ть на кольор╕, щоб видалити його

source: Click on an emblem to remove it
ja: ºï½ü¤¹¤ë¥¨¥ó¥Ö¥ì¥à¤ò¥¯¥ê¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤
tr: Silmek için bir logonun üzerine týklayýn
uk: Клацн╕ть на емблем╕, щоб видалити ╖╖

source: Patterns:
ja: ¥Ñ¥¿¡¼¥ó:
tr: Desenler:
uk: В╕зерунки:

source: Colors:
ja: ¥«¥é¡¼:
tr: Renkler:
uk: Кольри:

source: Emblems:
ja: ¥¨¥ó¥Ö¥ì¥à:
tr: Logolar:
uk: Емблеми:

source: Remove a Pattern
ja: ¥Ñ¥¿¡¼¥ó¤òºï½ü
tr: Bir Deseni Sil
uk: Видалити в╕зерунок

source: Remove a Color
ja: ¥«¥é¡¼¤òºï½ü
tr: Bir Rengi Sil
uk: Видалити кол╕р

source: Remove an Emblem
ja: ¥¨¥ó¥Ö¥ì¥à¤òºï½ü
tr: Bir Logoyu Sil
uk: Видалити емблему

source: [Search for] Name [contains "fish"]
tr: Ýsim

source: [Search for] Content [includes all of "fish tree"]
tr: Ýçerik

source: [Search for] Type [is regular file]
tr: Tür

source: [Search for] Size [larger than 400K]
tr: Boy

source: [Search for] With Emblem [includes "Important"]
tr: Ambleme göre

source: [Search for] Last Modified [before yesterday]
tr: Son deðiþtirilme tarihi

source: [Search for] Owner [is not root]
tr: Sahibi

source: [File name] contains [help]
tr: içeriyor
uk: [Назва файлу] м╕стить [help]

source: [File name] starts with [nautilus]
tr: ile baþlýyor
uk: [Назва файлу] почина╓ться на [nautilus]

source: [File name] ends with [.c]
tr: ile bitiyor
uk: [Назва файлу] зак╕нчу╓ться на [.c]

source: [File name] matches glob [*.c]
tr: glob eþleþiyor
uk: [Назва файлу] сп╕впада╓ з маскою [*.c]

source: [File name] matches regexp ["e??l.$"]
tr: düzgün deyim eþleþiyor
uk: [Назва файлу] сп╕впада╓ з ре╜улярним виразом ["e??l.$"]

source: [File content] includes all of [apple orange]
tr: tümünü içerir
uk: [Файл] м╕стить [apple orange]

source: [File content] includes any of [apply orange]
tr: herhangi birini içerir
uk: [Файл] м╕стить будь-що з [apple orange]

source: [File content] does not include all of [apple orange]
tr: tümünü içermez
uk: [Файл] не м╕стить [apple orange]

source: [File content] includes none of [apple orange]
tr: hiçbirini içermez
uk: [Файл] не м╕стить н╕чого з [apple orange]

source: [File type] is not [folder]
tr: deðil
uk: [Тип файлу] -- не [тека]

source: [File type is] regular file
ja: [¥Õ¥¡¥¤¥ë¥¿¥¤¥×] ÄÌ¾ï¥Õ¥¡¥¤¥ë
tr: Normal dosya
uk: [Файл типу] ре╜улярний файл

source: [File type is] text file
ja: [¥Õ¥¡¥¤¥ë¥¿¥¤¥×] ¥Æ¥­¥¹¥È¥Õ¥¡¥¤¥ë
tr: metin dosyasý
uk: [Файл типу] текстовий файл

source: [File type is] application
ja: [¥Õ¥¡¥¤¥ë¥¿¥¤¥×] ¥¢¥×¥ê¥±¡¼¥·¥ç¥ó
tr: uygulama
uk: [Файл типу] програма

source: [File type is] folder
tr: dizin
uk: [Файл типу] тека

source: [File type is] music
tr: müzik
uk: [Файл типу] музика

source: [File size is] larger than [400K]
tr: daha büyük
uk: [Файл] б╕льше [400K]

source: [File size is] smaller than [300K]
tr: daha küçük
uk: [Файл] менше [300K]

source: [With emblem] marked with [Important]
tr: iþaretlenmiþ

source: [With emblem] not marked with [Important]
tr: iþaretlenmemiþ

source: [Last modified date] is [1/24/00]
tr: tarihi eþleþen
uk: [Ввостанн╓ модиф╕ковано] [1/24/00]

source: [Last modified date] is not [1/24/00]
tr: tarihi eþleþmeyen
uk: [Ввостанн╓ модиф╕ковано] не [1/24/00]

source: [Last modified date] is after [1/24/00]
tr: bu tarihten sonra
uk: [Ввостанн╓ модиф╕ковано] п╕сля [1/24/00]

source: [Last modified date] is before [1/24/00]
tr: bu tarihten önce
uk: [Ввостанн╓ модиф╕ковано] перед [1/24/00]

source: [Last modified date] is today
ja: [ºÇ½ª¹¹¿·ÆüÉÕ] º£Æü
tr: bugün
uk: [Ввостанн╓ модиф╕ковано] сьогодн╕

source: [Last modified date] is yesterday
ja: [ºÇ½ª¹¹¿·ÆüÉÕ] ºòÆü
tr: dün
uk: [Ввостанн╓ модиф╕ковано] вчора

source: [Last modified date] is within a week of [1/24/00]
ja: [ºÇ½ª¹¹¿·ÆüÉÕ] [1/24/00]¤Î½µ
tr: haftasý içinde
uk: [Ввостанн╓ модиф╕ковано] на протяз╕ одного тижня з [1/24/00]

source: [Last modified date] is within a month of [1/24/00]
ja: [ºÇ½ª¹¹¿·ÆüÉÕ] [1/24/00]¤Î·î
tr: ayý içinde
uk: [Ввостанн╓ модиф╕ковано] на протяз╕ одного м╕сяця з [1/24/00]

source: [File owner] is not [root]
ja: [¥Õ¥¡¥¤¥ë½êÍ­¼Ô] [root]°Ê³°
tr: deðil
uk: [Власник файлу] -- не [root]

source: Go to the Eazel Services Summary Page
ja: Eazel¥µ¡¼¥Ó¥¹¥µ¥Þ¥ê¥Ú¡¼¥¸¤Ë¹Ô¤¯
tr: Eazel Servislerine Git
uk: Перейти до зв╕тно╖ стор╕нки послуг Eazel

source: Go to the Eazel Software Catalog
ja: Eazel¥½¥Õ¥È¥¦¥§¥¢¥«¥¿¥í¥°¤Ë¹Ô¤¯
tr: Eazel Yazýlým Kataloðuna Git
uk: Перейти в каталог програмного забезпечення Eazel

source: Go to your online storage repository
ja: ¥ª¥ó¥é¥¤¥ó¥¹¥È¥ì¡¼¥¸¥ê¥Ý¥¸¥È¥ê¤Ë¹Ô¤¯
tr: Kendi Ýnternet depona git

source: Software _Catalog
ja: ¥½¥Õ¥È¥¦¥§¥¢¥«¥¿¥í¥°(_C)
tr: _Yazýlým Kataloðu
uk: Каталог програм

source: _Eazel Services Home
ja: Eazel¥µ¡¼¥Ó¥¹¥Û¡¼¥à(_E)
tr: _Eazel Servisleri Sayfasý
uk: Дом╕вка послуг _Eazel

source: _Online Storage
ja: ¥ª¥ó¥é¥¤¥ó¥¹¥È¥ì¡¼¥¸(_O)
tr: Çevrimiçi _Depo
uk: Мережева комора

source: _Services
ja: ¥µ¡¼¥Ó¥¹(_S)
tr: _Servisler
uk: Серв╕си

source: Caveat
ja: ·Ù¹ð
tr: Bilgi
uk: Осторога

source: Thank you for your interest in Nautilus. As with any software under development, you should exercise caution when using Nautilus. Eazel does not provide any guarantee that it will work properly, or assume any liability for your use of it. Please use it at your own risk. Please visit http://www.eazel.com/feedback.html to provide feedback, comments, and suggestions.
ja: Nautilus¤ò¤ª»È¤¤¤¤¤¿¤À¤¤¤Æ¤¢¤ê¤¬¤È¤¦¤´¤¶¤¤¤Þ¤¹¡£ Â¾¤Î³«È¯ÅÓÃæ¤Î¥½¥Õ¥È¥¦¥§¥¢¤ÈÆ±¤¸¤è¤¦¤Ë¡¢Nautilus¤ò»È¤Ã¤Æ¤¤¤ë¤È¤­¤Ë¤ÏÃí°Õ¤·¤Ê¤¢¯¤Æ¤Ï¤Ê¤ê¤Þ¤»¤ó¡£Åazel¤ÏNautilus¤¬Àµ¤·¤¯Æ°ºî¤¹¤ë¤È¤¤¤¦ÊÝ¾Ú¤Ï¤Ê¤Ë¤â¤·¤Þ¤»¤ó¤·¡¢¢»ÈÍÑ¾å¤Î¿®ÍêÀ­¤â¤¢¤ê¤Þ¤»¤ó¡£¥æ¡¼¥¶Â¦¤Î¥ê¥¹¥¯¤Ç¤´ÍøÍÑ¤¯¤À¤µ¤¤¡£Ün http://www.eazel.com/feedback.html ¤òË¬Ìä¤·¤Æ¥Õ¥£¡¼¥É¥Ð¥Ã¥¯¤ä¡¢¥³¥á¥ó¥È¡¢Äó°Æ¤ò¤·¤Æ¤¯¤À¤µ¤¤¡£
tr: Nautilus kullandýðýnýz için teþekkürler. Diðer tüm geliþim içindeki yazýlýmlarda olduðu gibi, Nautilus'u kullanýrken de dikkatli olmak zorundasýnýz. Eazel bu programýn düzgün çalýþacaðýna garanti vermez. Lütfen daha fazla bilgi için http://www.eazel.com/feedback.html adresine göz atýn.

source: Factory for Nautilus shell and file manager
ja: Nautilus¤Î¥·¥§¥ë¤È¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus kabuk ve dosya yöneticisi mimarisi
uk: Фабрика для оболонки Наут╕луса ╕ файлового менеджера

source: Icons
ja: ¥¢¥¤¥³¥ó
tr: Simgeler
uk: П╕ктограми

source: Icons Viewer
ja: ¥¢¥¤¥³¥ó¥Ó¥å¡¼¥¢
tr: Simge Görüntüleyici
uk: Перегляд п╕ктограм

source: List
ja: ¥ê¥¹¥È
tr: Liste
uk: Список

source: List Viewer
ja: ¥ê¥¹¥È¥Ó¥å¡¼¥¢
tr: Liste Görüntüleyici
uk: Перегляд списку

source: Nautilus factory
ja: Nautilus ¥Õ¥¡¥¯¥È¥ê
tr: Nautilus mimarisi
uk: Фабрика Наут╕луса

source: Nautilus file manager component that shows a scrollable list
tr: Nautilus dosya yönetici bileþeni
uk: Компонент файлового менеджера Наут╕луса, який показу╓ список

source: Nautilus file manager component that shows a scrollable list for search results
tr: Arama sonuçlarýný liste halinde gösteren Nautilus dosya yönetici bileþeni
uk: Компонент файлового менеджера Наут╕луса, який показу╓ список результат╕в пошуку

source: Nautilus file manager component that shows a two-dimensional icon space
tr: Ýki boyutlu simge ortamýný gösteren Nautilus dosya yönetici bileþeni
uk: Компонент файлового менеджера Наут╕луса, який показу╓ двовим╕рне п╕ктограмне поле

source: Nautilus file manager component that shows icons on the the desktop
tr: Masaüstündeki simgeleri gösteren Nautilus dosya yöneticisi bileþeni
uk: Компонент файлового менеджера Наут╕луса, який показу╓ п╕ктограми на робочому стол╕

source: Nautilus file manager desktop icon view
ja: Nautilus ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¥Ç¥¹¥¯¥È¥Ã¥×¥¢¥¤¥³¥ó¥Ó¥å¡¼
tr: Nautilus dosya yöneticisi masaüstü simge görünümü
uk: В╕дображення п╕ктограм робочого столу файлового менеджера Наут╕луса

source: Nautilus file manager icon view
ja: Nautilus ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¥¢¥¤¥³¥ó¥Ó¥å¡¼
tr: Nautilus dosya yöneticisi simge görünümü
uk: В╕дображення п╕ктограм файлового менеджера Наут╕луса

source: Nautilus file manager list view
ja: Nautilus ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¥ê¥¹¥È¥Ó¥å¡¼
tr: Nautilus dosya yöneticisi liste görünümü
uk: В╕дображення списку файлового менеджера наут╕луса

source: Nautilus file manager search results list view
ja: Nautilus ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¸¡º÷·ë²Ì¥ê¥¹¥È¥Ó¥å¡¼
tr: Nautilus dosya yöneticisi arama sonucu görünümü
uk: В╕дображення списку результат╕в пошуку файлового менеджера Наут╕луса

source: Nautilus metafile factory
ja: Nautilus ¥á¥¿¥Õ¥¡¥¤¥ë¥Õ¥¡¥¯¥È¥ê
tr: Nautilus meta dosya mimarisi
uk: Фабрика метафайл╕в Наут╕луса

source: Nautilus shell
ja: Nautilus ¥·¥§¥ë
tr: Nautilus kabuðu
uk: Оболонка Наут╕луса

source: Nautilus shell operations that can be done from subsequent command-line invocations
tr: Komut satýrýndan yapýlabilecek Nautilus kabuk iþlemleri

source: Produces metafile objects for accessing Nautilus metadata
tr: Nautilus meta verilerine ulaþmak için meta dosya nesneleri yaratýr
uk: Виробля╓ об'╓кти матафайл╕в для доступу до метаданих Наут╕луса

source: Search List
ja: ¸¡º÷¥ê¥¹¥È
tr: Arama Listesi
uk: Список пошуку

source: View as Icons
ja: ¥¢¥¤¥³¥ó¤ÇÉ½¼¨
tr: Simge olarak göster
uk: Показати як п╕ктограми

source: View as List
ja: °ìÍ÷¤ÇÉ½¼¨
tr: Liste olarak göster
uk: Показати як список

source: Advanced
tr: Uzman
uk: Розвинутий

source: Beginner
tr: Baþlangýç
uk: Початк╕вець

source: Intermediate
tr: Normal
uk: Пром╕жковий

source: Add a bookmark for the current location to this menu
ja: ¸½ºß¾ì½ê¤Î¥Ö¥Ã¥¯¥Þ¡¼¥¯¤ò¤³¤Î¥á¥Ë¥å¡¼¤ËÄÉ²Ã¤·¤Þ¤¹
tr: Burasý için bir niþan ekle
uk: Додати закладку до поточного розм╕щення у це меню

source: Change the visibility of this window's location bar
tr: Bu pencerenin konum çubuðunun görüntüsünü deðiþtir
uk: Зм╕нити видим╕сть панел╕ положення цього в╕кна

source: Change the visibility of this window's sidebar
tr: Bu pencerenin yan çubuðunun görüntüsünü deðiþtir
uk: Зм╕нити видим╕сть б╕чно╖ панел╕ цього в╕кна
