Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Could not open target file %s
ja: ¥¿¡¼¥²¥Ã¥È¥Õ¥¡¥¤¥ë %s ¤ò³«¤¯¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Hedef dosya %s açýlamadý
uk: Не вдалось в╕дкрити файл призначення %s

source: Could not create an http request !
ja: HTTP ¥ê¥¯¥¨¥¹¥È¤òºîÀ®¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿!
tr: Bir http isteði yaratýlamadý!
uk: Не вдалося створити запит HTTP!

source: Proxy: Invalid uri !
ja: ¥×¥í¥¯¥·: Ìµ¸ú¤Ê URI ¤Ç¤¹!
tr: Vekil: Geçersiz uri !
uk: Прокс╕: Нев╕рний URI!

source: Invalid uri !
ja: Ìµ¸ú¤Ê URI ¤Ç¤¹!
tr: Geçersiz URI !
uk: Нев╕рний URI!

source: Could not prepare http request !
ja: HTTP ¥ê¥¯¥¨¥¹¥È¤Î½àÈ÷¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿!
tr: Http isteði hazýrlanamadý!
uk: Не вдалося п╕дготувати запит HTTP!

source: Couldn't get async mode
ja: ÈóÆ±´ü¥â¡¼¥É¤ò¼èÆÀ¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Asenkron kip bilgisi alýnamadý
uk: Не вдалося отримати синхронний режим

source: DISK FULL: could not write %s
ja: ¥Ç¥£¥¹¥¯¥Õ¥ë: %s ¤ò½ñ¤­¹þ¤à¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: DÝSK DOLU: %s yazýlamadý
uk: ДИСК ЗАПОВНЕНО: не вдалося записати %s

source: Could not get request body!
ja: HTTP ¥ê¥¯¥¨¥¹¥È¤Î½àÈ÷¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿!
tr: Ýstek içeriði alýnamadý!
uk: Не вдалося отримати т╕ло запиту!

source: HTTP error: %d %s
tr: HTTP hatasý: %d %s
uk: Помилка HTTP: %d %s

source: FTP not supported yet
ja: FTP ¤Ï¤Þ¤À¥µ¥Ý¡¼¥È¤·¤Æ¤¤¤Þ¤»¤ó
tr: FTP þimdilik desteklenmiyor
uk: FTP ще не п╕дтриму╓ться

source: Checking local file %s...
ja: ¥í¡¼¥«¥ë¥Õ¥¡¥¤¥ë %s ¤Î¥Á¥§¥Ã¥¯Ãæ...
tr: Yerel dosya %s gözden geçiriliyor...
uk: Пошук локального файлу %s...

source: Failed to retrieve %s!
ja: %s ¤Î¼è¤ê½Ð¤·¤Ë¼ºÇÔ¤·¤Þ¤·¤¿!
tr: %s alýnýrken bir hata oldu!
uk: Не вдалося отримати %s!

source: Could not get an URL for %s
ja: %s ¤Î URL ¤ò¼èÆÀ¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: %s için bir adres alýnamadý
uk: Не вдалося отримати URL для %s

source: Downloaded package does not have the correct name
ja: ¥À¥¦¥ó¥í¡¼¥É²¼¥Ñ¥Ã¥±¡¼¥¸¤Ë¤ÏÀµ¤·¤¤Ì¾Á°¤¬¤¢¤ê¤Þ¤»¤ó
tr: Ýndirilen paketin adý doðru deðil
uk: Звантажений пакет ма╓ некоректну назву

source: Package %s should have had name %s
ja: ¥Ñ¥Ã¥±¡¼¥¸ %s¤Ï %s¤È¤¤¤¦Ì¾Á°¤Ç¤¢¤ë¤Ï¤º¤Ç¤¹
tr: %s paketinin adý %s olmalý
uk: Пакет %s мав носити назву %s

source: File download failed
ja: ¥Õ¥¡¥¤¥ë¤Î¥À¥¦¥ó¥í¡¼¥É¤Ë¼ºÇÔ¤·¤Þ¤·¤¿
tr: Dosya alýmýnda hata
uk: Зб╕й звантаження файлу

source: *** Begin pkg dump ***
ja: *** pkg ¥À¥ó¥×³«»Ï ***
tr: *** Paket dökümüne baþlanýyor ***
uk: *** Початок образу пакету ***

source: *** End pkg dump ***
ja: *** pkg ¥À¥ó¥×½ªÎ» ***
tr: *** Paket dökümü sonu ***
uk: *** К╕нець образу пакету ***

source: *** No package nodes! (cat has no children) ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¥Î¡¼¥É¤¬¤¢¤ê¤Þ¤»¤ó! (cat ¤Ï »Ò¤ò»ý¤Ã¤Æ¤¤¤Þ¤»¤ó) ***
tr: *** Paket içerikleri yok! ***
uk: *** Нема╓ пакетних вузл╕в! (cat не ма╓ нащадк╕в) ***

source: *** Bailing from package parse! ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¹½Ê¸²òÀÏ¤«¤éÃ¦½Ð¤·¤Þ¤·¤¿! ***
tr: *** Paket taramasý sýrasýnda hata! ***

source: *** No package nodes! ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¥Î¡¼¥É¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Paket içerikleri yok! ***
uk: *** Нема╓ пакетних вузл╕в! ***

source: *** Malformed package node!
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¥Î¡¼¥É¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Bozuk paket içerikleri! ***

source: *** No depends nodes! ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸°ÍÂ¸¥Î¡¼¥É¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Paket baðýmlýlýklarý yok! ***
uk: *** Нема╓ залежних вузл╕в! ***

source: *** Malformed depends node!
ja: *** ¤ª¤«¤·¤Ê¥Î¡¼¥É°ÍÂ¸!
tr: *** Bozuk baðýmlýlýklar!

source: *** Unknown node type '%s'
ja: *** ÉÔÌÀ¤Ê¥Î¡¼¥É¥¿¥¤¥× '%s'
tr: *** Bilinmeyen düðüm türü `%s'
uk: *** Нев╕домий тип вузла "%s"

source: *** The pkg list file contains no data! ***
ja: *** pkg ¥ê¥¹¥È¥Õ¥¡¥¤¥ë¤Ï¥Ç¡¼¥¿¤ò´Þ¤ó¤Ç¤¤¤Þ¤»¤ó! ***
tr: *** Paket liste dosyasý bilgi içermiyor! ***
uk: *** Список пакет╕в не м╕стить даних! ***

source: *** Cannot find the CATEGORIES xmlnode! ***
ja: *** xml ¥Î¡¼¥É CATEGORIES ¤ò¸«¤Ä¤±¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó! ***
tr: *** CATEGORIES xml içeriðini bulamadým ! ***
uk: *** Неможливо знайти xml-вузол CATEGORIES! ***

source: *** Bailing from categories parse! ***
ja: *** ¥«¥Æ¥´¥ê¹½Ê¸²òÀÏ¤«¤éÃ¦½Ð¤·¤Þ¤·¤¿! ***
tr: *** Kategori taramasýný hatalardan dolayý býrakýyorum! ***

source: *** No Categories! ***
ja: *** ¥«¥Æ¥´¥ê¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Kategoriler Bulunamadý! ***
uk: *** Нема╓ категор╕й! ***

source: *** Bailing from category parse! ***
ja: *** ¥«¥Æ¥´¥ê¹½Ê¸²òÀÏ¤«¤éÃ¦½Ð¤·¤Þ¤·¤¿! ***
tr: *** Kategori taramasýný hatalardan dolayý býrakýyorum ! ***

source: *** Cannot find the TRANSACTION xmlnode! ***
ja: *** xml ¥Î¡¼¥É TRANSACTION ¤ò¸«¤Ä¤±¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó! ***
tr: *** TRANSACTIONS xml içeriðini bulamadým ! ***
uk: *** Неможливо знайти xml-вузол TRANSACTION! ***

source: *** Bailing from transaction parse! ***
ja: *** ½èÍý¹½Ê¸²òÀÏ¤«¤éÃ¦½Ð¤·¤Þ¤·¤¿! ***
tr: *** Iletiþim taramasýný hatalardan dolayý býrakýyorum ! ***

source: *** No packages! ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Paketler bulunamadý! ***
uk: *** Нема╓ пакет╕в! ***

source: *** No category nodes! ***
ja: *** ¥«¥Æ¥´¥ê¤¬¤¢¤ê¤Þ¤»¤ó! ***
tr: *** Kategoriler bulunamadý! ***
uk: *** Нема╓ вузл╕в категор╕й! ***

source: *** Cannot find the CATEGORIES xmlnode! ***
ja: *** xml ¥Î¡¼¥É CATEGORIES ¤ò¸«¤Ä¤±¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó! ***
tr: *** CATEGORIES xmlnode bulunamadý! ***
uk: *** Неможливо знайти xml-вузол CATEGORIES! ***

source: *** Unknown node %s
ja: *** ÉÔÌÀ¤Ê¥Î¡¼¥É %s
tr: *** Bilinmeyen düðüm %s
uk: *** Нев╕домий вузол %s

source: *** Error generating xml package list! ***
ja: *** xml ¥Ñ¥Ã¥±¡¼¥¸¥ê¥¹¥È¤ÎÀ¸À®Ãæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿! ***
tr: *** Xml paket listesi yaratýlýrken bir hata oluþtu! ***
uk: *** Помилка ╜енерування пакетного XML-списку! ***

source: *** Error reading package list! ***
ja: *** ¥Ñ¥Ã¥±¡¼¥¸¥ê¥¹¥È¤ÎÆÉ¤ß¹þ¤ßÃæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿! ***
tr: *** Paket listesi okurken hata oldu ! ***
uk: *** Помилка зчитування списку пакет╕в! ***

source: *** The osd xml contains no data! ***
ja: *** osd xml ¤Ï¥Ç¡¼¥¿¤ò´Þ¤ó¤Ç¤¤¤Þ¤»¤ó! ***
tr: *** osd xml hiç bir bilgi içermiyor! ***

source: *** Bailing from osd parse! ***
ja: osd parse ¤«¤éÃ¦½Ð¤·¤Þ¤·¤¿! ***
tr: *** osd hatasý! ***

source: Could not parse the xml (length %d)
ja: XML ¤ò²òÀÏ¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿ (Ä¹¤µ %d)
tr: xml ayrýþtýrýlamadý (uzunluk %d)
uk: Не вдалося проанал╕зувати XML (довжина %d)

source: Opened packages database in %s
ja: %s ¤«¤é¥Ñ¥Ã¥±¡¼¥¸¥Ç¡¼¥¿¥Ù¡¼¥¹¤ò³«¤­¤Þ¤·¤¿
tr: Paket veritabaný açýlamadý (%s)
uk: В╕дкрито базу даних пакет╕в у %s

source: Opening packages database in %s failed
ja: %s ¤«¤é¥Ñ¥Ã¥±¡¼¥¸¥Ç¡¼¥¿¥Ù¡¼¥¹¤ò³«¤¯¤³¤È¤Ë¼ºÇÔ¤·¤Þ¤·¤¿
tr: %s üzerinde paket veritabaný açýlamadý!
uk: Зб╕й в╕дкривання бази днаих пакет╕в у %s

source: Closing db for %s (open)
ja: %s ¤Î¤¿¤á¤Î db ¤òÊÄ¤¸¤Æ¤¤¤Þ¤¹ (open)
tr: %s için veritabaný kapatýlýyor (açýk)
uk: Закривання бази даних для %s (в╕дкрито)

source: Closing db for %s (not open)
ja: %s ¤Î¤¿¤á¤Î db ¤òÊÄ¤¸¤Æ¤¤¤Þ¤¹ (not open)
tr: %s için veritabaný kapatýlýyor (açýk deðil)
uk: Закривання бази даних для %s (не в╕дкрито)

source: Cannot open %s
ja: %s ¤ò³«¤±¤Þ¤»¤ó
tr: %s açýlamadý
uk: Неможливо в╕дкрити %s

source: Getting package information ...
ja: ¥Ñ¥Ã¥±¡¼¥¸¾ðÊó¤ò¼èÆÀÃæ...
tr: Paket bilgisi alýnýyor...
uk: Отримання ╕нформац╕╖ про пакет...

source: Checking "%s" for conflicts...
ja: "%s" ¤Î¾×ÆÍ¤ò¥Á¥§¥Ã¥¯¤ò¤·¤Æ¤¤¤Þ¤¹...
tr: %s paketi çakýþmalar için denetleniyor
uk: Перев╕рка "%s" на конфл╕кти...

source: Downloading 1 package (%s)
ja: 1 ¸Ä¤Î¥Ñ¥Ã¥±¡¼¥¸(%s)¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ
tr: 1 paket indiriliyor (%s)
uk: Звантаження 1 пакету (%s)

source: Downloading %d packages (%s)
ja: %d ¸Ä¤Î¥Ñ¥Ã¥±¡¼¥¸(%s)¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ
tr: %d paket indiriliyor (%s)
uk: Звантаження %d пакет╕в (%s)

source: Downloading "%s"
ja: "%s" ¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ
tr: "%s" indiriliyor
uk: Звантаження "%s"...

source: 0K of %dK
ja: 0K (%dK Ãæ)
tr: 0K / %dK
uk: 0Кб з %dКб

source: The package "%s" requires "%s" to run. Downloading "%s" now.
tr: "%s" paketinin çalýþmasý için "%s" paketine ihtiyacý var. "%s" þimdi alýnýyor.
uk: Пакету "%s" необх╕дний "%s" для запуску. Звантаження "%s" зараз.

source: Attempting to download package "%s".
tr: "%s" paketi indiriliyor.
uk: Спроба звантаження пакету "%s".

source: Complete
ja: ´°Î»
tr: Tamamlandý
uk: Готово

source: The package "%s" requires "%s" to run. "%s" has been successfully downloaded.
tr: "%s" paketinin çalýþmasý için "%s" paketine ihtiyacý var. "%s" baþarýyla alýndý.
uk: Пакету "%s" необх╕дний "%s" для запуску. "%s" було усп╕шно звантажено.

source: The package "%s" has been successfully downloaded.
tr: "%s" paketi baþarýyla indirildi.
uk: Пакет "%s" було усп╕шно звантажено.

source: %dK of %dK
tr: %dK / %dK
uk: %dКб з %dКб

source: Download of package "%s" failed!
ja: ¥Ñ¥Ã¥±¡¼¥¸ "%s" ¤Î¥À¥¦¥ó¥í¡¼¥É¤Ë¼ºÇÔ!
tr: "%s" paketinin alýnmasýnda hata!
uk: Зб╕й звантаження пакету "%s"!

source: The package "%s" requires "%s" to run. "%s" has been successfully downloaded and installed.
tr: "%s" paketinin çalýþmasý için "%s" paketine ihtiyacý var. "%s" baþarýyla alýndý ve kuruldu.
uk: Пакету "%s" необх╕дний "%s" для запуску. "%s" було усп╕шно звантажено ╕ встановлено.

source: "%s" has been successfully downloaded and installed.
tr: "%s" paketi baþarýyla indirildi ve kuruldu.
uk: "%s" було усп╕шно звантажено ╕ встановлено.

source: Installing package %d of %d
ja: ¥Ñ¥Ã¥±¡¼¥¸ %d (%dÃæ) ¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: Paketler kuruluyor: %d / %d
uk: Встановлення пакету %d з %d

source: The package "%s" requires "%s" to run. "%s" is now being installed.
tr: "%s" paketinin çalýþmasý için "%s" paketine ihtiyacý var. "%s" þimdi kuruluyor.
uk: Пакету "%s" необх╕дний "%s" для запуску. "%s" встановлю╓ться.

source: Now installing package "%s".
ja: ¤¿¤À¤¤¤Þ ¥Ñ¥Ã¥±¡¼¥¸ "%s" ¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: "%s" paketi kuruluyor.
uk: Встановлення пакету "%s".

source: Installing "%s"
ja: "%s" ¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: "%s" kuruluyor
uk: Встановлення "%s"

source: Installation failed on %s
ja: ¥¤¥ó¥¹¥È¡¼¥ë¤Ï "%s" ¤Ç¼ºÇÔ¤·¤Þ¤·¤¿
tr: %s üzerine kurulum baþarýsýz
uk: Зб╕й встановлення на %s

source: I ran into problems while installing.
tr: Kurulum aþamasýnda bazý hatalar oluþtu.
uk: Виявлено проблеми п╕д час встановлення.

source: I'd like to try the following :
tr: Aþaðýdakileri deneyeceðim :
uk: Буде спробувано наступне:

source: Is this ok ?
tr: Devam edeyim mi ?
uk: Це гаразд?

source: Installation cancelled.
ja: ¥¤¥ó¥¹¥È¡¼¥ë¤Ï¥­¥ã¥ó¥»¥ë¤µ¤ì¤Þ¤·¤¿.
tr: Kurulum iptal edildi.
uk: Встановлення в╕дм╕нено.

source: This package has already been installed.
ja: ¤³¤Î¥Ñ¥Ã¥±¡¼¥¸¤Ï¤¹¤Ç¤Ë¥¤¥ó¥¹¥È¡¼¥ë¤µ¤ì¤Æ¤¤¤Þ¤¹.
tr: Bu paket sistemde zaten kurulu.
uk: Цей пакет вже встановлено.

source: Installation complete.
ja: ¥¤¥ó¥¹¥È¡¼¥ë´°Î»
tr: Kurulum tamamlandý.
uk: Встановлення завершено.

source: Installation failed.
ja: ¥¤¥ó¥¹¥È¡¼¥ë¼ºÇÔ
tr: Kurulum baþarýsýz oldu.
uk: Зб╕й встановлення.

source: Some packages installed successfully:
tr: Bazý paketler baþarýyla kuruldu:
uk: Деяк╕ пакети було встановлено усп╕шно:

source: Some packages failed:
tr: Bazý paketlerde hata var:
uk: Деяк╕ пакети зазнали збою:

source: Erase the RPM files?
tr: RPM dosyalarý silinsin mi?
uk: Стерти ц╕ файли RPM?

source: Erase the leftover RPM files?
tr: Kalan RPM dosyalarý silinsin mi?
uk: Стерти файли RPM, що лишилися?

source: Ok
tr: Tamam
uk: Гаразд

source: A core package of Nautilus has been updated. You should restart Nautilus. Do you wish to do that now?
tr: Nautilus'un temel paketlerinden birisi güncellendi. Nautilus'u yeniden baþlatmalýsýnýz. Bu iþlemi þimdi yapayým mý?
uk: Кореневий пакет Наут╕луса було поновлено. Вам необх╕дно перезапустити Наут╕луса. Хочете зробити це зараз?

source: Easy Install
ja: ´Ê°×¥¤¥ó¥¹¥È¡¼¥ë
tr: Kolay Kurulum
uk: Просте встановлення

source: Messages
tr: Mesajlar
uk: Пов╕домлення

source: Version: %s
ja: ¥Ð¡¼¥¸¥ç¥ó: %s
tr: Sürüm: %s
uk: Верс╕я: %s

source: These packages are ready to be downloaded and installed:
tr: Bu paketler sisteme indirilecek ve kurulacaktýr:
uk: Ц╕ пакети вже звантажено ╕ встановлено:

source: If you wish to download and install these packages, click Continue.
tr: Bu paketleri indirmek ve kurmak istiyorsanýz, Devam düðmesine týklayýn.
uk: Якщо ви бажа╓те звантажити ╕ встановити ц╕ пакети, натисн╕ть "Продовжити".

source: These packages are ready to be uninstalled:
tr: Aþaðýdaki paketler silinmeye hazýrdýr:
uk: Ц╕ пакети вже видалено:

source: If you wish to uninstall these packages, click Continue.
tr: Eðer bu paketleri silmek istiyorsanýz, Devam düðmesine týklayýn.
uk: Якщо ви бажа╓те видалити ц╕ пакети, натисн╕ть "Продовжити".

source: These packages are ready to be reverted:
tr: Bu paketler geriye alýnmak üzere hazýr:
uk: Ц╕ пакети вже в╕дновлено:

source: If you wish to revert these packages, click Continue.
tr: Bu paketlere geri dönmek için Devam tuþuna týklayýn.
uk: Якщо ви бажа╓те в╕дновити ц╕ пакети, натисн╕ть "Продовжити".

source: for a total of %ld MB.
tr: toplam %ld MB.
uk: загалом %ld Мб.

source: for a total of %ld KB.
tr: toplam %ld KB.
uk: загалом %ld Кб.

source: Continue
ja: Â³¤±¤ë
tr: Devam
uk: Спродовжити

source: Cancel
ja: ¥­¥ã¥ó¥»¥ë
tr: Ýptal
uk: В╕дм╕нити

source: %s is in GNOME (footprint) > %s
ja: %s ¤Ï GNOME(Â­·¿) ¤Ë¤¢¤ê¤Þ¤¹ > %s
tr: %s Gnome menüsünde > %s
uk: %s ╓ в GNOME (footprint) > %s

source: %s is in the GNOME (footprint) menu.
ja: %s ¤Ï GNOME (Â­·¿) ¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹.
tr: %s Gnome menüsünde
uk: %s ╓ в меню GNOME (footprint).

source: %s is in the KDE menu.
ja: %s ¤Ï KDE ¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹.
tr: %s KDE menüsünde.
uk: %s ╓ в меню KDE.

source: Installation Complete
ja: ¥¤¥ó¥¹¥È¡¼¥ë´°Î»
tr: Kurulum Tamamlandý
uk: Встановлення завершено

source: %sTo start %s, click the Launch button below, or to create a shortcut, drag the icon on the right to the GNOME panel or your desktop.
tr: %s%s'i baþlatmak için, aþaðýdaki baþlat düðmesine týklayýn, ya da bir kýsayol oluþturun. Bunun için saðdaki simgeyi GNOME paneline ya da masaüstüne sürükleyin.

source: %sTo start %s, click the Launch button below.
tr: %s%s'i baþlatmak için, aþaðýdaki Baþlat tuþuna týklayýn.
uk: %sДля запуску %s, клацн╕ть кнопку запуску нижче.

source: Incorrect password.
ja: ´Ö°ã¤Ã¤¿¥Ñ¥¹¥ï¡¼¥É¤Ç¤¹
tr: Hatalý parola.
uk: Нев╕рний пароль.

source: Authenticate as root
ja: root¤ÇÇ§¾Ú
tr: Root ile kimlik denetimi yap

source: Installing packages
ja: ¥Ñ¥Ã¥±¡¼¥¸¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: Paketler kuruluyor
uk: Встановлення пакет╕в

source: Installing remote package
ja: ¥ê¥â¡¼¥È¥Ñ¥Ã¥±¡¼¥¸¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤Þ¤¹
tr: Uzaktaki paketler kuruluyor
uk: Встановлення в╕ддаленого пакету

source: Installing some package
ja: ¤¤¤¯¤Ä¤«¤Î¥Ñ¥Ã¥±¡¼¥¸¤ò¥À¥¦¥ó¥í¡¼¥É¤·¤Æ¤¤¤Þ¤¹
tr: Bazý paketler kuruluyor
uk: Встановлення пакету

source: The Eazel install service is missing: Installs will not work.
ja: Eazel¥¤¥ó¥¹¥È¡¼¥ë¥µ¡¼¥Ó¥¹¤¬¸«¤Ä¤«¤ê¤Þ¤»¤ó: ¥¤¥ó¥¹¥È¡¼¥ë¤ÏÆ°ºî¤·¤Þ¤»¤ó¡£
tr: Eazel kurulum servisi bulunamadý: Kurulum iþlemi çalýþmayacaktýr!
uk: Послуга встановлення Eazel в╕дсутня: Встановлення не працюватиме.

source: Contacting the Eazel Software Catalog ...
ja: Eazel¥½¥Õ¥È¥¦¥§¥¢¥«¥¿¥í¥°¤ò³ÎÇ§¤·¤Æ¤¤¤Þ¤¹ ...
tr: Eazel Yazýlým Kataloðuyla Baðlantý Kuruluyor...
uk: З'╓днання з каталогом програмного забезпечення Eazel...

source: Checking for authorization...
ja: Ç§¾Ú¤Î¥Á¥§¥Ã¥¯¤ò¤·¤Æ¤¤¤Þ¤¹...
tr: Kimlik denetimi yapýlýyor...
uk: Перев╕рка авторизац╕╖...

source: Aborting package downloads (please wait) ...
ja: ¥Ñ¥Ã¥±¡¼¥¸¤Î¥À¥¦¥ó¥í¡¼¥É¤òÃæ»ß¤·¤Þ¤·¤¿ (¤ªÂÔ¤Á¤¯¤À¤µ¤¤) ...
tr: Paket alýmý iptal ediliyor (lütfen bekleyiniz) ...
uk: Скасування звантажування пакет╕в (будь ласка, зачекайте)...

source: Package download aborted.
ja: ¥Ñ¥Ã¥±¡¼¥¸¤Î¥À¥¦¥ó¥í¡¼¥É¤òÃæ»ß¤·¤Þ¤·¤¿¡£
tr: Paket indirme durduruldu.
uk: Скасовано звантаження пакет╕в.

source: Aborted
ja: Ãæ»ß¤·¤Þ¤·¤¿
tr: Durduruldu
uk: Скасовано

source: Install
ja: ¥¤¥ó¥¹¥È¡¼¥ë
tr: Kur
uk: Встановити

source: Install Viewer
ja: ¥¤¥ó¥¹¥È¡¼¥ë¥Ó¥å¡¼¥¢
tr: Kurulum Görüntüleyici
uk: В╕дображення встановлення

source: Nautilus Service Install View
ja: Nautilus ¥µ¡¼¥Ó¥¹¥¤¥ó¥¹¥È¡¼¥ë¥Ó¥å¡¼
tr: Nautilus Servisi Kurulum Görüntüsü
uk: В╕дображення встановлення послуги Наут╕луса

source: Nautilus Service Install View Factory
ja: Nautilus ¥µ¡¼¥Ó¥¹¥¤¥ó¥¹¥È¡¼¥ë¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Servis Kurulum Görüntüleme Mimarisi
uk: Фабрика в╕дображення встановлення послуги Наут╕луса

source: Service Install View Component
ja: ¥µ¡¼¥Ó¥¹¥¤¥ó¥¹¥È¡¼¥ë¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Kurulum Servis Bileþeni
uk: Компонент в╕дображення встановлення послуги

source: Service Install View Component's Factory
ja: ¥µ¡¼¥Ó¥¹¥¤¥ó¥¹¥È¡¼¥ë¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Kurulum Görüntüleme Bileþen Mimarisi
uk: Фабрика компонент╕в в╕дображення встановлення послуги

source: View as Install
ja: ¥¤¥ó¥¹¥È¡¼¥ë¤ÇÉ½¼¨
tr: Kurulum Olarak Göster
uk: В╕добразити як встановлення

source: Factory for the install service
ja: ¥¤¥ó¥¹¥È¡¼¥ë¥µ¡¼¥Ó¥¹¤Î¥Õ¥¡¥¯¥È¥ê
tr: Kurulum servisi mimarisi
uk: Фабрика для встановлення послуги

source: Enable inventory upload.
ja: ¥¤¥ó¥Ù¥ó¥È¥ê¥¢¥Ã¥×¥í¡¼¥É¤òÍ­¸ú¤Ë¤·¤Þ¤¹¡£
tr: Eþya göndermeyi etkinleþtir.
uk: Ув╕мкнути в╕двантаження реманенту.

source: Disable inventory upload.
ja: ¥¤¥ó¥Ù¥ó¥È¥ê¥¢¥Ã¥×¥í¡¼¥É¤òÌµ¸ú¤Ë¤·¤Þ¤¹¡£
tr: Eþya göndermeyi kapat.
uk: Вимкнути в╕двантаження реманенту.

source: Display information about current inventory settings.
ja: ¸½ºß¤Î¥¤¥ó¥Ù¥ó¥È¥êÀßÄê¤Ë¤Ä¤¤¤Æ¤Î¾ðÊó¤òÉ½¼¨¤·¤Þ¤¹¡£
tr: Eþya ayarlarý hakkýnda bilgi verir.
uk: Показати ╕нформац╕ю про поточн╕ установки реманенту.

source: Upload inventory now, if not up to date.
ja: ¥¤¥ó¥Ù¥ó¥È¥ê¤¬¹¹¿·¤µ¤ì¤Æ¤¤¤Ê¤±¤ì¤Ð¡¢¤¹¤°¤Ë¥¢¥Ã¥×¥í¡¼¥É¤·¤Þ¤¹¡£
tr: Eðer güncel deðilse eþyalarý gönder.
uk: В╕двантажити реманент зараз, якщо не поновлено.

source: Factory for the inventory service
ja: ¥¤¥ó¥Ù¥ó¥È¥ê¥µ¡¼¥Ó¥¹¤Î¥Õ¥¡¥¯¥È¥ê
tr: Eþya servisi mimarisi
uk: Фабрика для послуг реманенту

source: Inventory
ja: ¥¤¥ó¥Ù¥ó¥È¥ê
tr: Eþya
uk: Реманент

source: Nautilus Inventory view
ja: Nautilus ¥¤¥ó¥Ù¥ó¥È¥ê¥Ó¥å¡¼
tr: Nautilus Eþya görünümü
uk: В╕дображення реманенту Наут╕луса

source: Nautilus Inventory view factory
ja: Nautilus ¥¤¥ó¥Ù¥ó¥È¥ê¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Eþya Görüntüleme Mimarisi
uk: Фабрика в╕дображення реманенту Наут╕луса

source: Nautilus System Inventory component's component's factory
ja: Nautilus ¥·¥¹¥Æ¥à¥¤¥ó¥Ù¥ó¥È¥ê¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Sistem Eþya bileþen mimarisi
uk: Фабрика компонент╕в компонент╕в системного реманенту Наут╕луса

source: System Inventory
ja: ¥·¥¹¥Æ¥à¥¤¥ó¥Ù¥ó¥È¥ê
tr: Sistem Eþyalarý
uk: Системний реманент

source: System Inventory Viewer
ja: ¥·¥¹¥Æ¥à¥¤¥ó¥Ù¥ó¥È¥ê¥Ó¥å¡¼¥¢
tr: Sistem Eþyalarý Görüntüleyici
uk: В╕дображення системного реманенту

source: System inventory view component
ja: ¥·¥¹¥Æ¥à¥¤¥ó¥Ù¥ó¥È¥ê¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Sistem eþyasý görünüm bileþeni
uk: Компонент в╕дображення системного реманенту

source: View as System Inventory
ja: ¥·¥¹¥Æ¥à¥¤¥ó¥Ù¥ó¥È¥ê¤ÇÉ½¼¨
tr: Sistem Eþyalarý Olarak Göster
uk: В╕добразити як системний реманент

source: Please Change Your Eazel Password
ja: ¤¢¤Ê¤¿¤Î Eazel ¥Ñ¥¹¥ï¡¼¥É¤òÊÑ¹¹¤·¤Æ¤¯¤À¤µ¤¤
tr: Lütfen Eazel Parolanýzý Deðiþtirin
uk: Будь ласка, зм╕н╕ть ваш пароль для Eazel

source: User Name:
ja: ¥æ¡¼¥¶¡¼Ì¾:
tr: Kullanýcý Adý:
uk: ╤м'я користувача:

source: Current Password:
ja: ¸½ºß¤Î¥Ñ¥¹¥ï¡¼¥É:
tr: Geçerli Parola:
uk: Поточний пароль:

source: New Password:
ja: ¿·¤·¤¤¥Ñ¥¹¥ï¡¼¥É:
tr: Yeni Parola:
uk: Новий пароль:

source: Confirm New Password:
ja: ¿·¤·¤¤¥Ñ¥¹¥ï¡¼¥É¤Î³ÎÇ§:
tr: Yeni Parolayý Onayla:
uk: П╕дтвердження нового паролю:

source: Change my password
ja: ¥Ñ¥¹¥ï¡¼¥É¤òÊÑ¹¹¤·¤Þ¤¹
tr: Parolamý Deðiþtir
uk: Зм╕нити м╕й пароль

source: I need assistance
tr: Yardýma ihtiyacým var
uk: Мен╕ потр╕бна допомога

source: Your password has been changed!
ja: ¥Ñ¥¹¥ï¡¼¥É¤òÊÑ¹¹¤·¤Þ¤·¤¿!
tr: Parolanýz deðiþtirildi!
uk: Ваш пароль було зм╕нено!

source: I'm sorry, but that password is incorrect. Please try again.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¤½¤Î¥Ñ¥¹¥ï¡¼¥É¤Ï Àµ¤·¤¯¤¢¤ê¤Þ¤»¤ó. ºÆÅÙ¹Ô¤Ã¤Æ¤¯¤À¤µ¤¤
tr: Üzgünüm, ancak girilen parola geçersiz. Lütfen tekrar deneyin.
uk: Нажаль ваш пароль не в╕рний. Будь ласка, спробуйте знову.

source: I'm sorry, but your new password must be at least six (6) characters long. Please try another one.
tr: Üzgünüm, ancak yeni parolanýz en az altý (6) karakter uzunluðunda olmalýdýr. Lütfen tekrar deneyin.
uk: Вибачте, але ваш новий пароль ма╓ мати хоча б ш╕сть (6) символ╕в. Будь ласка, спробуйте ╕нший.

source: I'm sorry, but your new password can't be ridiculously long. Please try another one.
tr: Üzgünüm, ancak yeni parolanýz bu kadar uzun olamaz. Lütfen tekrar deneyin.
uk: Вибачте, але ваш новий пароль неможе бути см╕хотворно великим. Будь ласка, вибер╕ть ╕нший.

source: I'm sorry, but your new password must contain letters along with at least one number or symbol. Please try another one.
tr: Üzgünüm, ancak yeni parolanýzýn içinde en az bir rakam olmalýdýr. Lütfen tekrar deneyin.
uk: Вибачте, але ваш новий пароль ма╓ м╕стити л╕тери з хоча б одним числом чи знаком. Будь ласка, вибер╕ть ╕нший.

source: I'm sorry, but I hit an unexpected error. Please try again, with different passwords.
tr: Bir hata oluþtu. Yeni bir parola ile tekrar deneyin.
uk: Вибачте, але виникла неоч╕кувана помилка. Будь ласка, спробуйте ще раз з ╕ншими паролями.

source: I'm sorry, but I got an unexpected error. Please try again.
tr: Bir hata oluþtu. Lütfen tekrar deneyin.
uk: Вибачте, але виникла неоч╕кувана помилка. Будь ласка, спробуйте ще раз.

source: I'm sorry, but your new password wasn't typed the same way twice. Please try again.
tr: Üzgünüm, ancak parolanýzý ikinci kez yazarken bir hata yaptýnýz. Lütfen yeniden deneyin.
uk: Вибачте, але ваш новий пароль було введено неоднаково. Будь ласка, спробуйте ще раз.

source: Change Password
ja: ¥Ñ¥¹¥ï¡¼¥É¤òÊÑ¹¹
tr: Parolayý Deðiþtir
uk: Зм╕на паролю

source: Change Password Viewer
ja: ¥Ñ¥¹¥ï¡¼¥ÉÊÑ¹¹¥Ó¥å¡¼¥¢
tr: Parola Deðiþtirme Görüntüsü
uk: В╕дображення зм╕ни паролю

source: Eazel Change Password View
ja: Eazel ¥Ñ¥¹¥ï¡¼¥ÉÊÑ¹¹¥Ó¥å¡¼
tr: Eazel Parola Deðiþtirme Görüntüsü
uk: В╕дображення зм╕ни паролю Eazel

source: Eazel Change Password view component
ja: Eazel ¥Ñ¥¹¥ï¡¼¥ÉÊÑ¹¹¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Eazel Parola Deðiþtirme görüntü bileþeni
uk: Компонент в╕дображення зм╕ни паролю Eazel

source: Nautilus Service Login View Factory
ja: Nautilus ¥µ¡¼¥Ó¥¹¥í¥°¥¤¥ó¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Servis Giriþ Görünüm Mimarisi
uk: Фабрика в╕дображення входу до послуг Наут╕луса

source: Service Login View Component's Factory
ja: ¥µ¡¼¥Ó¥¹¥í¥°¥¤¥ó¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Servis Giriþ Görünüm Bileþen Mimarisi
uk: Фабрика компонент╕в в╕дображення входу до послуг

source: View as Change Password
ja: ¥Ñ¥¹¥ï¡¼¥ÉÊÑ¹¹¤ÇÉ½¼¨
tr: Parola Deðiþtirme Olarak Göster
uk: Показати як зм╕ну паролю

source: Unknown Date
tr: Bilinmeyen tarih
uk: Нев╕дома дата

source: %A, %B %d
tr: %d %B %A

source: Sorry, network problems are preventing you from connecting to Eazel Services.
tr: Üzgünüm, að sorunlarý nedeniyle Eazel servislerine baðlantý kurulamýyor.

source: Your Eazel Services account has not yet been activated. You can't log into Eazel Services until you activate your account. Please check your email for activation instructions.
tr: Eazel servis hesabýnýz henüz etkinleþtirilmedi. Kendi hesabýnýzý açmadýðýnýz sürece Eazel servislerine girmeniz mümkün olmayacaktýr. Lütfen hesap etkinleþtirme iþlemleri için e-postanýzý kontrol edin.

source: Your Eazel Service User Account has been temporarily disabled. Please try again in a few minutes, or contact Eazel support if this problem continues.
tr: Eazel servisi kullanýcý hesabýnýz geçici olarak durdurulmuþtur. Bir kaç dakika içinde yeniden deneyiniz, eðer problem devam ederse Eazel destek hattýyla baðlantý kurunuz.

source: We're sorry, but your name and password are still not recognized.
tr: Üzgünüm, ancak kullanýcý adý ve parolanýz bilinmiyor.
uk: Вибачте, але ваш╕ пароль та ╕м'я користувача ще не розп╕знано.

source: Eazel Service Login Error
ja: Eazel ¥µ¡¼¥Ó¥¹¥í¥°¥¤¥ó¥¨¥é¡¼
tr: Eazel Servisleri Giriþ Hatasý
uk: Помилка входу в послуги Eazel

source: Service Error
ja: ¥µ¡¼¥Ó¥¹¥¨¥é¡¼
tr: Servis Hatasý
uk: Помилка послуг

source: Register Now
ja: º£¤¹¤°ÅÐÏ¿
tr: Kayýt Yaptýr
uk: Заре╓струватися зараз
