Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: New Terminal
ja: ¿·µ¬Ã¼Ëö
tr: Yeni Terminal
uk: Новий терм╕нал

source: Open a new GNOME terminal window
ja: ¿·µ¬ GNOME ¥¿¡¼¥ß¥Ê¥ë¥¦¥£¥ó¥É¥¦¤ò³«¤¯
tr: Yeni bir GNOME terminali aç
uk: В╕дкрити нове терм╕нальне в╕кно GNOME

source: Remove any custom pattern or color from the desktop background
tr: Masaüstü arkaplanýndaki tüm özel desen ya da rengi sil

source: Reset Desktop Background
ja: ¥Ç¥¹¥¯¥È¥Ã¥×ÇØ·Ê¤ò¥ê¥»¥Ã¥È
tr: Masaüstü Arkaplanýný Sýfýrla
uk: Обнулити тло робочого столу

source: Show a window that lets you set your desktop background's pattern or color
tr: Masaüstü arkaplaný rengi ya da desenini ayarlayacak pencere aç

source: Choose a program with which to open the selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò³«¤¯¥×¥í¥°¥é¥à¤òÁª¤Ö
tr: Seçili dosyayý açacak uygulamayý seç
uk: Вибер╕ть програму для в╕дкривання вибраного елементу

source: Choose another application with which to open the selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò³«¤¯ÊÌ¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤òÁª¤Ö
tr: Seçili dosyayý açacak baþka bir uygulamayý seç
uk: Вибер╕ть ╕ншу програму для в╕дкривання вибраного елементу

source: Choose another viewer with which to view the selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò±ÜÍ÷¤¹¤ëÊÌ¤Î¥Ó¥å¡¼¥¢¤òÁª¤Ö
tr: Seçili dosyayý gösterecek baþka bir izleyici seç
uk: Вибер╕ть ╕ншу програму для перегляду вибраного елементу

source: Create Link
tr: Baðlantý Yarat
uk: Створити посилання

source: Create a new empty folder inside this folder
ja: ¤³¤Î¥Õ¥©¥ë¥À¤ÎÃæ¤Ë¶õ¤Î¥Õ¥©¥ë¥À¤ò¿·µ¬¤ËºîÀ®¤·¤Þ¤¹
tr: Bu dizin içinde boþ bir dizin yarat
uk: Створити нову порожню теку в ц╕й

source: Create a symbolic link for each selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤´¤È¤Î¥·¥ó¥Ü¥ê¥Ã¥¯¥ê¥ó¥¯¤òºîÀ®¤·¤Þ¤¹
tr: Seçilen her dosya için sembolik baðlantý yarat
uk: Створити символьне посилання для кожного вибраного елементу

source: Duplicate
ja: Ê£À½
tr: Ýkizle
uk: Дублювати

source: Duplicate each selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ÎÊ£À½¤òºî¤ê¤Þ¤¹
tr: Her seçili öðeyi ikizle
uk: Дублювати кожен вибраний елемент

source: Move each selected item to the Trash
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò¥´¥ßÈ¢¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Tüm seçilenleri çöp kutusuna taþý
uk: Перенести вс╕ вибран╕ елементи у см╕тник

source: Move to Trash
ja: ¥´¥ßÈ¢¤Ø°ÜÆ°
tr: Çöpe _Taþý
uk: Перенести у см╕тник

source: New Folder
ja: ¿·µ¬¥Õ¥©¥ë¥À
tr: Yeni Dizin
uk: Нова тека

source: Open
ja: ³«¤¯(_O)
tr: Aç
uk: В╕дкрити

source: Open Wit_h
tr: _Birlikte Aç
uk: В╕дкрити за допомогою

source: Open With
ja: ¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤«¤é³«¤¯
tr: Birlikte Aç
uk: В╕дкрити за допомогою

source: Open each selected item in a new window
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë³Æ¥¢¥¤¥Æ¥à¤ò³«¤­¤Þ¤¹
tr: Seçili her dosyayý yeni pencerede aç
uk: Вибрати кожен вибраний елемент у новому в╕кн╕

source: Open in New Window
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë³«¤¯
tr: Yeni Pencerede Aç
uk: В╕дкрити у новому в╕кн╕

source: Open the selected item in this window
ja: ¤³¤Î¥¦¥£¥ó¥É¥¦¤ËÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò³«¤­¤Þ¤¹
tr: Seçili dosyayý bu pencerede aç
uk: В╕дкрити вибраний елемент у цьому в╕кн╕

source: Other Application...
ja: Â¾¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó...
tr: Baþka Uygulama...
uk: ╤нш╕ програми...

source: Other Viewer...
ja: Â¾¤Î¥Ó¥å¡¼¥¢...
tr: Baþka Görüntüleyici...
uk: ╤нший переглядач...

source: Other _Application...
ja: Â¾¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó(_A)...
tr: Baþka _Uygulama...
uk: ╤нша програма...

source: Other _Viewer...
ja: Â¾¤Î¥Ó¥å¡¼¥¢(_V)...
tr: Baþka Ý_zleyici...
uk: ╤нший переглядач...

source: Remove Custom Images
ja: ¥«¥¹¥¿¥à¥¤¥á¡¼¥¸¤òºï½ü¤¹¤ë
tr: Özel Resimleri Sil
uk: Видалити нетипов╕ зображення

source: Remove any custom images from selected icons
tr: Seçili simgelerden özel resimleri sil
uk: Видалити вс╕ нетипов╕ зображення з вибраних п╕ктограм

source: Remove any custom pattern or color from the background of this location
tr: Bu konumun arkaplanýnda yeralan desen ya da renkleri kaldýr

source: Reset Background
ja: ÇØ·Ê¤ò¥ê¥»¥Ã¥È
tr: Arkaplaný Sýfýrla
uk: Обнулити тло

source: Select All Files
ja: ¤¹¤Ù¤Æ¤Î¥Õ¥¡¥¤¥ë¤òÁªÂò
tr: Tüm Dosyalarý Seç
uk: Вибрати вс╕ файли

source: Select _All Files
tr: _Tüm Dosyalarý Seç
uk: Вибрати вс╕ файли

source: Select all items in this window
ja: ¤³¤Î¥¦¥£¥ó¥É¥¦¤Î¤¹¤Ù¤Æ¤Î¥¢¥¤¥Æ¥à¤òÁªÂò¤·¤Þ¤¹
tr: Bu penceredeki tüm öðeleri seç
uk: Показати вс╕ властивост╕ у цьому в╕кн╕

source: Show Properties
ja: ¥×¥í¥Ñ¥Æ¥£¤ÎÉ½¼¨
tr: Özellikleri Göster
uk: Показати властивост╕

source: Show Trash
ja: ¥´¥ßÈ¢¤òÉ½¼¨
tr: Çöpü Göster
uk: Показати см╕тник

source: Show _Properties
ja: ¥×¥í¥Ñ¥Æ¥£¤ÎÉ½¼¨(_P)
tr: Özellikleri _Göster
uk: Показати властивост╕

source: Show the contents of the Trash
ja: ¥´¥ßÈ¢¤ÎÆâÍÆ¤òÉ½¼¨¤·¤Þ¤¹
tr: Çöp kutusunun içeriðini göster
uk: Показати вм╕ст см╕тника

source: View or modify the properties of each selected item
ja: ÁªÂò¤·¤¿¥¢¥¤¥Æ¥à¤Î¤½¤ì¤¾¤ì¤Î¥×¥í¥Ñ¥Æ¥£¤òÉ½¼¨¡¦½¤Àµ¤·¤Þ¤¹
tr: Seçili her öðenin özelliklerini göster ya da deðiþtir
uk: Показати ча модиф╕кувати властивост╕ кожного вибраного елементу

source: _Duplicate
ja: Ê£À½(_D)
tr: Ý_kizle
uk: Дублювати

source: _New Folder
tr: _Yeni Dizin
uk: Нова тека

source: _Open
ja: ³«¤¯(_O)
tr: _Aç
uk: В╕дкрити

source: _Show Trash
ja: ¥´¥ßÈ¢¤òÉ½¼¨(_S)
tr: Çöpü _Göster
uk: Показати см╕тник

source: By Emblems
ja: ¥¨¥ó¥Ö¥ì¥à
tr: Logoya Göre
uk: За емблемами

source: By Modification Date
ja: ¹¹¿·Æü»þ
tr: Deðiþim Tarihine Göre
uk: За датою модиф╕кац╕╖

source: By Modification _Date
ja: ¹¹¿·Æü»þ(_D)
tr: _Deðiþim Tarihine Göre
uk: За датою модиф╕кац╕╖

source: By Name
ja: Ì¾Á°
tr: Ýsme Göre
uk: За назвою

source: By Size
ja: ¥µ¥¤¥º
tr: Boya Göre
uk: За розм╕ром

source: By Type
ja: ¼ïÎàÊÌ
tr: Türe Göre
uk: За типом

source: By _Emblems
ja: ¥¨¥ó¥Ö¥ì¥à(_E)
tr: _Logolara Göre
uk: За емблемами

source: By _Name
ja: Ì¾Á°(_N)
tr: Ý_sme Göre
uk: За назвою

source: By _Size
ja: ¥µ¥¤¥º(_S)
tr: _Büyüklüðe Göre
uk: За розм╕ром

source: By _Type
ja: ¼ïÎàÊÌ(_T)
tr: _Türe Göre
uk: За типом

source: Choose which information appears beneath each icon's name
ja: ¤É¤Î¾ðÊó¤¬¥¢¥¤¥³¥óÌ¾¤Î²¼¤ËÉ½¼¨¤µ¤ì¤ë¤«¤òÁªÂò
tr: Simgenin isminin yanýnda gözükecek bilgileri belirle
uk: Вибрати ╕нформац╕ю, яка буде виникати п╕д кожною назвою п╕ктограми

source: Clean Up by Name
ja: Ì¾Á°¤ÇÀ°Íý¤¹¤ë
tr: Ýsme Göre Temizle
uk: Впорядкувати за назвою

source: Display icons in the opposite order
ja: µÕ½ç¤Ç¥¢¥¤¥³¥ó¤òÉ½¼¨
tr: Simgeleri ters sýra ile göster
uk: Показати п╕ктограми у зворотньому порядку

source: Icon Captions...
ja: ¥¢¥¤¥³¥ó¤Î¸«½Ð¤·...
tr: Simge Metinleri...
uk: П╕дписи п╕ктограм...

source: Lay Out Items
ja: ¥¢¥¤¥Æ¥à¤Î¥ì¥¤¥¢¥¦¥È
tr: Öðeleri Düzenle
uk: Викласти елементи

source: Leave icons wherever they are dropped
ja: ¤É¤³¤Ø¥É¥í¥Ã¥×¤µ¤ì¤Æ¤â¥¢¥¤¥³¥ó¤ò»Ä¤¹
tr: Simgeleri býrakýldýðý yerde býrak

source: Make the selected icon stretchable
ja: ÁªÂò¤·¤¿¥¢¥¤¥³¥ó¤ò¿­¤Ó½Ì¤ß¤Ç¤­¤ë¤è¤¦¤Ë¤·¤Þ¤¹
tr: Seçili simgeyi oynanabilinir duruma getir

source: Manually
ja: ¼êÆ°
tr: Elle
uk: В ручну

source: Re_versed Order
ja: µÕ½ç(_V)
tr: _Ters Sýra
uk: Зворотн╕й порядок

source: Rename selected icon
ja: ÁªÂò¤·¤¿¥¢¥¤¥³¥ó¤ÎÌ¾Á°¤òÊÑ¹¹
tr: Seçili simgeri yeniden adlandýr
uk: Перейменувати вибрану п╕ктограму

source: Reposition icons to better fit in the window and avoid overlapping
ja: ¥¢¥¤¥³¥ó¤ò¥¦¥£¥ó¥É¥¦Æâ¤ÇÊÂ¤Ù¤«¤¨¤Æ½Å¤Ê¤é¤Ê¤¤¤è¤¦¤Ë¤·¤Þ¤¹
tr: Simgeleri pencere içinde daha uygun bir þekilde konumlandýr

source: Restore Icons' Original Sizes
ja: ¸µ¤Î¥µ¥¤¥º¤Ø¥¢¥¤¥³¥ó¤òÌá¤¹
tr: Simgeleri Asýl Boyutlarýna Getir
uk: В╕дновити початков╕ розм╕ри п╕ктограм

source: Restore each selected icon to its original size
ja: ¸Ä¡¹¤ÎÁªÂò¤µ¤ì¤¿¥¢¥¤¥³¥ó¤ò¸µ¤Î¥µ¥¤¥º¤ØÌá¤¹
tr: Her seçili simgeyi eski konumuna getir
uk: В╕дновити розм╕ри вс╕х вибраних п╕ктограм

source: Reversed Order
ja: ½çµÕ
tr: Ters Sýra
uk: Зворотн╕й порядок

source: Stretch Icon
ja: ¥¢¥¤¥³¥ó¤ËÏÈ¤òÄ¥¤ë
tr: _Simgeyle Oyna

source: Tighter Layout
ja: µÍ¤á¤ÆÉ½¼¨
tr: Daha Sýkýþýk Görünüm

source: Toggle using a tighter layout scheme
ja: µÍ¤á¤ÆÉ½¼¨¤¹¤ë¥ì¥¤¥¢¥¦¥È¤Î»ÈÍÑ¤òÀÚ¤êÂØ¤¨¤ë
tr: Daha sýkýþýk bir ortam yarat

source: _Clean Up by Name
ja: Ì¾Á°¤ÇÀ°Íý¤¹¤ë(_C)
tr: Ý_sme Göre Temizle
uk: Впорядкувати за назвою

source: _Icon Captions...
ja: ¥¢¥¤¥³¥ó¤Î¸«½Ð¤·(_I)...
tr: _Simge Metinleri...
uk: П╕дписи п╕ктограм...

source: _Lay Out Items
ja: ¥¢¥¤¥Æ¥à¤Î¥ì¥¤¥¢¥¦¥È(_L)
tr: _Öðeleri Düzenle
uk: Викласти елементи

source: _Manually
ja: ¼êÆ°(_M)
tr: _Elle
uk: В ручну

source: _Rename
ja: Ì¾Á°ÊÑ¹¹(_R)
tr: Ye_niden adlandýr
uk: Перейменувати

source: _Stretch Icon
ja: ¥¢¥¤¥³¥ó¤ËÏÈ¤òÄ¥¤ë(_S)
tr: _Simgeyle Oyna

source: _Tighter Layout
ja: µÍ¤á¤ÆÉ½¼¨(_T)
tr: _Daha Sýkýþýk Görünüm

source: Indexing is %d%% complete.
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¤Ï %d%% ´°Î»
tr: Ýndeksleme %%%d tamamlandý
uk: ╤ндексац╕ю завершено на %d%%.

source: The indexer is currently busy.
ja: ¥¤¥ó¥Ç¥¯¥µ¤Ï¥Ó¥¸¡¼¾õÂÖ¤Ç¤¹¡£
tr: Ýndeksleyici çalýþýyor (meþgul).
uk: Модуль ╕ндексац╕╖ зараз зайнятий.

source: An indexer is not running, or is not responding to requests to reindex your computer.
tr: Ýndeksleyici çalýþmýyor, ya da sistemi yeniden indekslemek için gereken komutlara cevap veremiyor.

source: An attempt to reindex, caused an Internal Indexer Error. Tell rebecka@eazel.com
tr: Yeniden indeksleme sýrasýnda bir hata oluþtu. Hatayý lütfen rebecka@eazel.com adresine iletin.
uk: Спроба пере╕ндексац╕╖ викликала внутр╕шню помилку ╕ндексац╕╖. Пов╕домте про це на rebecka@eazel.com

source: Reindexing Failed
ja: ¥¤¥ó¥Ç¥¯¥¹¤ÎºÆ¹½À®¤Ë¼ºÇÔ¤·¤Þ¤·¤¿
tr: Yeniden Ýndeksleme Baþarýsýz
uk: Зб╕й пере╕ндексац╕╖

source: Once a day your files and text content are indexed so your searches are fast. If you need to update your index now, click on the "Update Now" button.
tr: Her gün dosyalarýnýz indekslenmektedir. Bu yolla arama iþlemleri çok hýzlý bir þekilde yapýlabilir. Eðer indeksi þimdi güncellemek istiyorsanýz, "Þimdi Güncelle" düðmesine týklayýn.

source: Indexing Status
ja: ¥¤¥ó¥Ç¥¯¥¹ºîÀ®¥¹¥Æ¡¼¥¿¥¹
tr: Ýndeksleme Durumu
uk: Стан ╕ндексац╕╖

source: Once a day your files and text content are indexed so your searches are fast.
tr: Her gün dosyalarýnýz indekslenmektedir. Bu yolla arama iþlemleri çok hýzlý bir þekilde yapýlabilir.

source: Your files were last indexed at %s
ja: ¤¢¤Ê¤¿¤Î¥Õ¥¡¥¤¥ë¤Ï %s ¤ËºÇ½ª¥¤¥ó¥Ç¥Ã¥¯¥¹¤µ¤ì¤¿
tr: Dosyalarýnýz en son %s tarihinde indekslendi
uk: Ваш╕ файли було востанн╓ про╕ндексовано %s

source: Update Now
ja: ¸½ºß¹¹¿·¤·¤Æ¤¤¤Þ¤¹
tr: Þimdi Güncelle
uk: Оновити негайно

source: Once a day your files and text content are indexed so your searches are fast. Your files are currently being indexed.
tr: Her gün dosyalarýnýz indekslenmektedir. Bu yolla arama iþlemleri çok hýzlý bir þekilde yapýlabilir. Eðer indeksi þimdi güncellemek istiyorsanýz, "Þimdi Güncelle" düðmesine týklayýn.

source: Sorry, but the medusa search service is not available.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬, medusa ¸¡º÷¥µ¡¼¥Ó¥¹¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Üzgünüm, ancak medusa arama servisi kullanýlamaz.
uk: Вибачте, але послуга пошуку "Medusa" не доступна.

source: Reveal each selected item in its original folder
tr: Her seçili dosyayý kendi dizininde göster
uk: В╕дкрити кожен вибраний елемент в його ори╜╕нальн╕й тец╕

source: Reveal in New Window
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤ËÉ½¼¨¤¹¤ë
tr: Yeni Pencerede Aç
uk: В╕дкрити у новому в╕кн╕

source: Show Indexing Status
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¥¹¥Æ¡¼¥¿¥¹¤òÉ½¼¨
tr: Ýndeksleme Durumunu Göster
uk: Показати стан ╕ндексац╕╖

source: Show _Indexing Status
ja: ¥¤¥ó¥Ç¥Ã¥¯¥¹¥¹¥Æ¡¼¥¿¥¹¤òÉ½¼¨(_I)
tr: Ý_ndeksleme Durumunu Göster
uk: Показати стан ╕ндексац╕╖

source: Show status of indexing used when searching
ja: ¸¡º÷¤·¤Æ¤¤¤ë¤È¤­¤Ë¥¤¥ó¥Ç¥Ã¥¯¥¹¤Î¥¹¥Æ¡¼¥¿¥¹¤òÉ½¼¨¤·¤Þ¤¹
tr: Arama sýrasýnda indeksleme durumunu göster
uk: Показати стан ╕ндексац╕╖, який використову╓ться для пошук╕в

source: About Nautilus
ja: Nautilus ¤Ë¤Ä¤¤¤Æ
tr: Nautilus Hakkýnda
uk: Про Наут╕лус

source: Authors
ja: ºî¼Ô°ìÍ÷
tr: Programcýlar
uk: Автори

source: Couldn't Create Required Folder
ja: Í×µá¤µ¤ì¤¿¥Õ¥©¥ë¥À¤òºîÀ®¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Gereken Dizin Yaratýlamadý
uk: Не вдалося створити необх╕дну теку

source: Nautilus could not create the required folder "%s". Before running Nautilus, please create this folder, or set permissions such that Nautilus can create it.
tr: Nautilus gerekli "%s" dizinini yaratamýyor. Nautilus'u çalýþtýrmadan önce bu dizini kendiniz yaratýn, ya da haklarýný düzeltin.

source: Couldn't Create Required Folders
ja: Í×µá¤µ¤ì¤¿¥Õ¥©¥ë¥À¤òºîÀ®¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Gereken Dizinler Yaratýlamadý
uk: Не вдалося створити необх╕дн╕ теки

source: Nautilus could not create the following required folders: %s Before running Nautilus, please create these folders, or set permissions such that Nautilus can create them.
tr: Nautilus aþaðýda adý geçen dizinleri oluþturamýyor: %s Nautilus'u çalýþtýrmadan önce lütfen bu dizinleri oluþturun, ya da Nautilus'un bunlarý yaratabileceði þekilde izinlerini deðiþtirin.

source: Nautilus can't be used now. Running the command "nautilus-clean.sh -x" from the console may fix the problem. If not, you can try rebooting the computer or installing Nautilus again.
tr: Nautilus kullanýlamýyor. Konsoldan verilecek "nautilus-clean.sh -x" komutu srounu çözebilir. Eðer bu da çözüm olmuyorsa makinayý kapatýp açýn ya da Nautilus'u yeniden kurun.

source: Nautilus can't be used now. Running the command "nautilus-clean.sh -x" from the console may fix the problem. If not, you can try rebooting the computer or installing Nautilus again. OAF couldn't locate the Nautilus_shell.oaf file. One cause of this seems to be an LD_LIBRARY_PATH that does not include the oaf library's directory. Another possible cause would be bad install with a missing Nautilus_Shell.oaf file. Running "nautilus-clean.sh -x" will kill all OAF and GConf processes, which may be needed by other applications. Sometimes killing oafd and gconfd fixes the problem, but we don't know why. We have also seen this error when a faulty version of oaf was installed.
ja: Nautilus ¤Ï¸½ºß¼ÂÍÑÅª¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó¡£¤Ê¤Ë¤«ÌäÂê¤¬µ¯¤³¤Ã¤¿¤é¡¢"nautilus-clean.sh -x" ¤È¤¤¤¦¥³¥Þ¥ó¥É¤ò¼Â¹Ô¤¹¤ì¤Ð²ò·è¤¹¤ë¤«¤â¤·¤ì¤Þ¤»¤ó¡£¤â¤·²ò·è¤·¤Ê¤«¤Ã¤¿¤é¡¢¥³¥ó¥¢Ô¥å¡¼¥¿¤òºÆµ¯Æ°¤¹¤ë¤+ Nautilus ¤òºÆ¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤ß¤Æ¤¯¤À¤µ¤¤¡£ OAF ¤Ï Nautilus_Shell.oaf ¥Õ¥¡¥¤¥ë¤ò¸«¤Ä¤±¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿. ¤Ò¤È¤Ä¤Î¸¶°ø¤È¤·¤Æ¤Ï¡¢LD_LIBRARY_PATH ¤Ë OAF ¥é¥¤¥Ö¥é¥ê¤Î¥Ç¥£¥ì¥¯¥È¥ê¤¬¤Ê¤¤¤È¤¤¤¦¤³¤È¤¬¤¢¤ê¤Þ¤¹¡£¤½¤Î¤Û¤«¤Î¤¢¤êÆÀ¤ë¸¶°ø¤È¤¢·¤Æ¤Ï¡¢¥¤¥ó¥¹¥È¡¼¥ë¤¬¸í¤Ã¤Æ¤¤¤F Nautilus_Shell.oaf ¥Õ¥¡¥¤¥ë¤¬¤Ê¤¯¤Ê¤Ã¤¿¤È¤¤¤¦¤³¤È¤¬¤¢¤ê¤Þ¤¹¡£ "nautilus-clean.sh -x" ¥³¥Þ¥ó¥É¤Ï¡¢¤Û¤«¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤Ç»ÈÍÑ¤µ¤ì¤Æ¤¤¤ë¤«¤â¤·¤ì¤Ê¤¤¡¢OAF ¤È GConf ¤ÎÁ´¤Æ¤Î¥×¥í¥»¥¹¤ò KILL ¤·¤Þ¤¹¡£ oafd ¤È gconfd ¤ò kill ¤¹¤ë¤ÈÌäÂê¤¬²ò·è¤¹¤ë¤³¤È¤¬¤¢¤ê¤Þ¤¹¤¬¡¢¤½¤ì¤Ï¤Ê¤¼¤À¤«¤ï¤«¤ê¤Þ¤»¤ó¡£ Àµ¤·¤¯¤Ê¤¤¥Ð¡¼¥¸¥ç¥ó¤ò¥¤¥ó¥¹¥È¡¼¥ë¤·¤Æ¤¤¤ë¤È¤³¤Î¥¨¥é¡¼¤¬µ¯¤­¤ë¤³¤È¤¬¤¢¤ê¤Þ¤¹¡¢£¢
tr: Nautilus kullanýlamýyor. Bilgisayarý yeniden baþlatmak ya da Nautilus'u yeniden kurmak sorunu çözebilir. OAF Nautilus_shell.oaf dosyasýný bulamadý. OAF kütüphaneleri dizininin LD_LIBRARY_PATH deðiþkeninde bulunmamasý ya da yüklemede oluþan bir hatadan dolayý eksik bir Nautilus_shell.oaf dosyasý bu duruma neden olabilir. "nautilus-clean.sh -x" komutu tüm OAF ve GConf süreçlerini öldürecektir,ancak bunlar diðer çalýþan programlar tarafýndan da kullanýlabilir. oafd ve gconfd'yi yeniden kurmak sorunu çözebilir.

source: Nautilus can't be used now, due to an unexpected error.
ja: Í½´ü¤·¤Ê¤¤¥¨¥é¡¼¤Î¤¿¤á¤Ë Nautilus ¤Ï¸½ºß»ÈÍÑ¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Nautilus beklenmedik bir hatadan dolayý kullanýlamýyor.
uk: Наут╕лус не можна використовувати зараз через неоч╕кувану помилку.

source: Nautilus can't be used now, due to an unexpected error from OAF when attempting to register the file manager view server.
ja: ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¥Ó¥å¡¼¥µ¡¼¥Ð¤òÅÐÏ¿¤·¤è¤¦¤È¤·¤¿»þ¤Ë OAF ¤«¤éÍ½´ü¤·¤Ê¤¤¥¨¥é¡¼¤Î¤¿¤á¤Ë Nautilus ¤Ï¸½ºß»ÈÍÑ¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Nautilus beklenmedik bir OAF hatasýndan dolayý kullanýlamýyor .
uk: Наут╕лус не можна використовувати зараз через неоч╕кувану помилку в OAF на спроб╕ заре╓струвати сервер перегляду файлового менеджера.

source: Nautilus can't be used now, due to an unexpected error from OAF when attempting to locate the factory.Killing oafd and restarting Nautilus may help fix the problem.
ja: ¥Õ¥¡¥¯¥È¥ê¤òÃµ¤½¤¦¤È¤·¤ÆOAF¤¬Í½´ü¤·¤Ê¤¤¥¨¥é¡¼¤òÈ¯À¸¤·¤¿¤Î¤ÇNautilus¤Ï¸½ºß»ÈÍÑ¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¡£oafd¤òkill¤·¤ÆNautilus¤òºÆµ¯Æ°¤¹¤ë¤³¤È¤ÇÌäÂê¤¬²ò·è¤¹¤ë¤¢«¤â¤·¤ì¤Þ¤»¤ó¡£¢
tr: Nautilus þimdilik kullanýlamýyor. OAF'da beklenmedik bir hata oluþtu.Oafd'yi öldürmek ve Nautilus'u yeniden çalýþtýrmakla bu sorunu giderebilirsiniz.

source: Nautilus can't be used now, due to an unexpected error from OAF when attempting to locate the shell object. Killing oafd and restarting Nautilus may help fix the problem.
ja: ¥·¥§¥ë¥ª¥Ö¥¸¥§¥¯¥È¤òÃµ¤½¤¦¤È¤·¤ÆOAF¤¬Í½´ü¤·¤Ê¤¤¥¨¥é¡¼¤òÈ¯À¸¤·¤¿¤Î¤ÇNautilus¤Ï¸½ºß»ÈÍÑ¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¡£oafd¤òkill¤·¤ÆNautilus¤òºÆµ¯Æ°¤¹¤ë¤³¤È¤ÇÌäÂê¤¬²¢ò·è¤¹¤ë¤«¤â¤·¤ì¤Þ¤»¤ó¡£¢
tr: Nautilus þimdilik kullanýlamýyor. OAF'da beklenmedik bir hata oluþtu.Oafd'yi öldürmek ve Nautilus'u yeniden çalýþtýrmakla bu sorunu giderebilirsiniz.

source: You are about to run Nautilus as root. As root, you can damage your system if you are not careful, and Nautilus will not stop you from doing it.
ja: root ¤È¤·¤Æ Nautilus ¤ò¼Â¹Ô¤·¤Æ¤¤¤Þ¤¹¡¥ root¤Ê¤é¤Ð¡¤¤¢¤Ê¤¿¤¬¿µ½Å¤Ç¤Ê¤¤¤Ê¤é¡¤¤¢¤Ê¤¿¤Î¥·¥¹¥Æ¥à¤ËÈï³²¤òÍ¿¤¨¤ë ¤³¤È¤¬¤Ç¤­¤Þ¤¹¡¥¤½¤·¤Æ¡¤ Nautilus ¤Ï¤½¤ì¤ò¤¹¤ë¤Î¤ò»ß¤á¤Þ¤»¤ó¡¥
tr: Nautilus'u root olarak çalýþtýrýyorsunuz. Dikkatli olmadýðýnýz zaman bu kullanýcý ile sisteme zarar verebilirsiniz. Nautilus bu durumda size engel olmayacaktýr.
uk: Незабаром ви запустите Наут╕лус в╕д користувача root. Як root, ви можете пошкодити свою систему, якщо ви не будете обережн╕, ╕ Наут╕лус не зможете попередити цього.

source: Bookmarks
ja: ¥Ö¥Ã¥¯¥Þ¡¼¥¯
tr: Yer Ýmleri
uk: Закладки

source: Location
ja: ¾ì½ê
tr: Adres
uk: Положення

source: Remove
ja: ºï½ü
tr: Sil
uk: Видалити

source: More Options
ja: ¥ª¥×¥·¥ç¥ó¤òÂ¿¤¯
tr: Daha Fazla Seçenek
uk: Б╕льше параметр╕в

source: Fewer Options
ja: ¥ª¥×¥·¥ç¥ó¤ò¾¯¤Ê¤¯
tr: Daha Az Seçenek
uk: Менше параметр╕в

source: Find Them!
ja: ¸¡º÷!
tr: Hepsini Bul!
uk: Знайти це!

source: Existence of this file indicates that the Nautilus configuration druid has been presented. You can manually erase this file to present the druid again.
tr: Bu dosyanýn varoluþu Nautilus'un ayarlama sihirbazýný çalýþtýrmýþ olduðunu gösteriyor. Sihirbazý yeniden çalýþtýrmak için bu dosyayý silebilirsiniz.

source: Your user level adjusts Nautilus to your degree of experience using GNOME and Linux. Choose a level that's comfortable for you - you can always change it later.
ja: ¥æ¡¼¥¶¥ì¥Ù¥ë¤ÎÁªÂò¤Ç¤Ï¡¢¥æ¡¼¥¶¤Î GNOME ¤ä Linux ¤Ë¤Ä¤¤¤Æ¤Î ·Ð¸³Åª¤Ê¥ì¥Ù¥ë¤Ë¤¢¤ï¤»¤Æ Nautilus ¤òÄ´À°¤·¤Þ¤¹¡£¤¢¤Ê¤¿¤Ë¤¢ ¤Æ¤Ï¤Þ¤ë¥ì¥Ù¥ë¤òÁª¤ó¤Ç¤¯¤À¤µ¤¤¡£¤³¤ì¤Ï¤¢¤È¤«¤éÊÑ¹¹¤¹¤ë¤³¤È¤â¤Ç¤­¤Þ¤¹¡£
tr: Kullanýcý seviyeleri GNOME ve Linux bilgi ve tecrübenize göre Naitulus'u ayarlamanýzý saðlar. Kendinize uyan bir açýlýþ seviyesi seçin. Bu ayarlarý daha sonra yeniden deðiþtirebilirsiniz.
uk: Ваш р╕вень вказу╓ Наут╕лусу ваш ступ╕нь досв╕ду використання GNOME ╕ Linux. Вибер╕ть р╕вень, що вам п╕дходить - ви завжди зможете зм╕нити його п╕зн╕ше.

source: For users who have no previous experience with GNOME and Linux.
ja: GNOME ¤ä Linux ¤Î½é¿´¼Ô¸þ¤±¡£
tr: Daha önce GNOME ve Linux ile hiç deneneyim yaþamayanlar.
uk: Для користувач╕в, що не мають попереднього досв╕ду роботи з GNOME ╕ Linux.

source: For users who are comfortable with GNOME and Linux, but don't describe themselves as ``technical.''
ja: GNOME ¤È Linux ¤Ë¤Ä¤¤¤Æ½ÏÃÎ¤·¤Æ¤¤¤ë¤¬¡¢ ¤½¤ì¤¬µ»½ÑÅª¤Ç¤Ï¤Ê¤¤¥æ¡¼¥¶¸þ¤±¡£
tr: Henüz ileri seviyede olmayan, ancak bir süredir Linux ve GNOME ortamýnda çalýþanlar için.
uk: Для нетехн╕чних користувач╕в, що мають досв╕д роботи з GNOME ╕ Linux.

source: For users who have GNOME and Linux experience, and like to see every detail of the operating system.
ja: GNOME ¤È Linux ¤Ë¤Ä¤¤¤Æ½ÏÃÎ¤·¤Æ¤¤¤Æ¡¢ ¥ª¥Ú¥ì¡¼¥Æ¥£¥ó¥°¥·¥¹¥Æ¥à¤Î¤¢¤é¤æ¤ë¾ÜºÙ¤òÃÎ¤ê¤¿¤¤¥æ¡¼¥¶¸þ¤±¡£
tr: Ýþletim sistemlerindeki her ayrýntýyý merak eden ve kullanan kiþiler için.
uk: Для користувач╕в, що мають досв╕д роботи з GNOME ╕ Linux та хочуть бачити ус╕ подробиц╕ операц╕йно╖ системи.

source: To verify your Internet connection and make sure you have the latest Nautilus updates, Nautilus will now connect to Eazel's web site. This will take seconds if your copy of Nautilus is recent; longer (but no more than a minute or two) if you need an update. If you know your computer uses a proxy connection, click Verify and Nautilus will use it.
tr: Ýnternet baðlantýnýzý denetlemek ve son Nautilus güncel yazýlýmlarýný indirmek için Naitulus programý Eazel web sayfasýna baðlanacaktýr. Eðer yeni bir Nautilus sürümü alýnmasý gerekiyorsa bu iþlem bir kaç dakika sürebilir. Eðer bir vekil sunucu kullanýyorsanýz, 'Sorgula' düðmesine týklamanýz halinde Nautilus bunu kullanacaktýr.

source: Verify my connection and check for updates
ja: ÀÜÂ³¤ò³ÎÇ§¤·¤Æ¥¢¥Ã¥×¥Ç¡¼¥È¤ò¥Á¥§¥Ã¥¯¤·¤Þ¤¹
tr: Evet, baðlantýmý kontrol et ve Nautilus'u güncelle.
uk: Перев╕рити з'╓днання ╕ пошукати поновлення

source: Don't verify my connection or check for updates
ja: ÀÜÂ³¤ò³ÎÇ§¤»¤º¡¢¥¢¥Ã¥×¥Ç¡¼¥È¤Î¥Á¥§¥Ã¥¯¤â¤·¤Þ¤»¤ó
tr: Baðlantýmý kontrol etme ve güncelleme yapma.
uk: Не перев╕ряти з'╓днання ╕ не шукати поновлення

source: We are having trouble making an external web connection. Sometimes, firewalls require you to specify a web proxy server. Fill in the name or port of your proxy server, if any, below.
tr: Bir web baðlantýsý yaparken sorun oluþtu. Bazý durumlarda baðlantý kurabilmek için bir vekil sunucuya ihtiyacýnýz olabilir. Bu sunucu adýný (varsa) aþaðýdaki boþluða yazabilirsiniz.

source: No proxy server required.
ja: proxy ¥µ¡¼¥Ð¤ÏÉ¬Í×¤¢¤ê¤Þ¤»¤ó
tr: Vekil sunucuya gerek yok.
uk: Сервер прокс╕ не потр╕бний.

source: Use this proxy server:
ja: ¤³¤Î proxy ¥µ¡¼¥Ð¤ò»È¤¤¤Þ¤¹:
tr: Bu vekil sunucusunu kullan:
uk: Використовувати цей сервер прокс╕

source: Proxy address:
ja: Proxy ¥¢¥É¥ì¥¹:
tr: Adres:
uk: Адреса прокс╕:

source: Verifying your Internet connection and checking for updates...
tr: Ýnternet baðlantýsý ve güncellemeler denetleniyor...
uk: Перев╕рити ваше з'╓днання з ╤тернетом ╕ пошукати поновлення...

source: Downloading Nautilus updates...
ja: Nautilus ¥¢¥Ã¥×¥Ç¡¼¥È¤ò¥À¥¦¥ó¥í¡¼¥ÉÃæ...
tr: Nautilus güncelleme dosyalarý alýnýyor...
uk: Звантаження оновлень до Наут╕луса...

source: If you have been using the GNOME Midnight Commander these settings move your desktop icons to Nautilus and make Nautilus the default desktop.
tr: Daha önce GNOME Midnight Commander (gmc) kullanmýþsanýz, bu ayarlar masaüstü simgelerinizi Nautilus'a taþýyacak ve Nautilus'u öntanýmlý masaüstü haline getirecektir.
uk: Якщо ви використову╓те GNOME Midnight Commander, ц╕ установки перенесуть ваш╕ п╕ктограми робочого столу Наут╕лус ╕ зроблять Наут╕лус типовим робочим столом.

source: Use Nautilus to draw the desktop.
ja: ¥Ç¥¹¥¯¥È¥Ã¥×ÉÁ²è¤Ë Nautilus ¤ò»È¤¦
tr: Masaüstünü düzenlemek için Nautilus kullan
uk: Використовувати Наут╕лус для малювання робочого столу

source: Move existing desktop icons to the Nautilus desktop.
ja: ´ûÂ¸¤Î¥Ç¥¹¥¯¥È¥Ã¥×¥¢¥¤¥³¥ó¤ò Nautilus ¥Ç¥¹¥¯¥È¥Ã¥×¤ËÊÑ´¹¤¹¤ë
tr: Daha önce kullanýlan masaüstü simgelerini Nautilus'a taþý.
uk: Перенести п╕ктограми робочого столу GMC у робочий ст╕л Наут╕луса.

source: Launch Nautilus when GNOME starts up.
ja: Nautilus ¤ò GNOME ¥¹¥¿¡¼¥È¥¢¥Ã¥×»þ¤Ëµ¯Æ°¤¹¤ë
tr: GNOME baþladýðý zaman Nautilus'u baþlat.
uk: Запускати Наут╕лус на початку сеансу GNOME.
