Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Can't create nautilus-launcher-applet!
ja: Nautilus ¥é¥ó¥Á¥ã¡¼¥¢¥×¥ì¥Ã¥È¤òºîÀ®½ÐÍè¤Þ¤»¤ó!
tr: nautilus-launcher-applet oluþturulamýyor!
uk: Неможливо створити nautilus-launcher-applet!

source: Can't create nautilus-preferences-applet!
ja: Nautilus ÀßÄê¥¢¥×¥ì¥Ã¥È¤òºîÀ®½ÐÍè¤Þ¤»¤ó!
tr: nautilus-preferences-applet oluþturulamýyor!
uk: Неможливо створити nautilus-preferences-applet!

source: Show Desktop
ja: ¥Ç¥¹¥¯¥È¥Ã¥×¤òÉ½¼¨
tr: Masaüstünü Göster
uk: Показати робочий ст╕л

source: Smooth Graphics
ja: ³ê¤é¤«¤Ê¥°¥é¥Õ¥£¥Ã¥¯
tr: Düzgün Grafikler
uk: Згладжена граф╕ка

source: Quit
ja: ½ªÎ»
tr: Çýk
uk: Вийти

source: Start
ja: ³«»Ï
tr: Baþlat
uk: Запустити

source: Restart
ja: ºÆ³«
tr: Yeniden Baþlat
uk: Перезапустити

source: Factory for Nautilus component adapter factories
ja: Nautilus¥³¥ó¥Ý¡¼¥Í¥ó¥È¥¢¥À¥×¥¿¥Õ¥¡¥¯¥È¥ê¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus bileþen denetleyici mimarileri

source: Factory for Nautilus component adapter factories
ja: Nautilus¥³¥ó¥Ý¡¼¥Í¥ó¥È¥¢¥À¥×¥¿¥Õ¥¡¥¯¥È¥ê¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus bileþen denetleyici mimarileri

source: Nautilus component adapter factory
ja: Nautilus ¥³¥ó¥Ý¡¼¥Í¥ó¥È¥¢¥À¥×¥¿¥Õ¥¡¥¯¥È¥ê
tr: Nautilus bileþen denetleyici mimarisi

source: %s CPU %s MHz %s cache size
ja: %s CPU %s MHz %s ¥­¥ã¥Ã¥·¥å¥µ¥¤¥º
tr: %s MÝB %s Mhz %s önbellek
uk: ЦР %s %s Мгц Обсяг кеша %s

source: Hardware Overview
ja: ¥Ï¡¼¥É¥¦¥§¥¢³µÍ×
tr: Donaným Bilgileri
uk: Огляд апаратного забезпечення

source: This is a placeholder for the CPU page.
tr: CPU sayfasýna giden yol
uk: Це формувач стор╕нки ЦП.

source: This is a placeholder for the RAM page.
tr: RAM sayfasýna giden yol
uk: Це формувач стор╕нки ОП.

source: This is a placeholder for the IDE page.
tr: IDE sayfasýna giden yol
uk: Це формувач стор╕нки IDE.

source: Hardware
ja: ¥Ï¡¼¥É¥¦¥§¥¢
tr: Donaným
uk: Апаратне забезпечення

source: Factory for hardware view
ja: ¥Ï¡¼¥É¥¦¥§¥¢¥Ó¥å¡¼¤Î¤¿¤á¤Î¥Õ¥¡¥¯¥È¥ê
tr: Donaným görünümü için mimari
uk: Фабрика для в╕дображення апаратного забезпечення

source: Hardware Viewer
ja: ¥Ï¡¼¥É¥¦¥§¥¢¥Ó¥å¡¼¥¢
tr: Donaným Görüntüleyici
uk: В╕дображення апаратного забезпечення

source: Hardware view
ja: ¥Ï¡¼¥É¥¦¥§¥¢¥Ó¥å¡¼
tr: Donaným görünümü
uk: В╕дображення апаратного забезпечення

source: View as Hardware
ja: ¥Ï¡¼¥É¥¦¥§¥¢¤ÇÉ½¼¨
tr: Donaným olarak Görüntüle
uk: В╕добразити як апаратне забезпечення

source: hardware view
ja: ¥Ï¡¼¥É¥¦¥§¥¢¥Ó¥å¡¼
tr: donaným görünümü
uk: в╕дображення апаратного забезпечення

source: Previous
ja: Ìá¤ë
tr: Geri
uk: Попередня

source: Home
ja: ¥Û¡¼¥à
tr: Baþlangýç
uk: Дом╕вка

source: Next
tr: Ýleri
uk: Наступна

source: Notes
ja: ¥Î¡¼¥È
tr: Notlar
uk: Нотатки

source: Table %d.
ja: ¥Æ¡¼¥Ö¥ë %d
tr: Tablo %d.
uk: Таблиця %d.

source: Up to Table of Contents
ja: ¤â¤¯¤¸¤ØÌá¤ê¤Þ¤¹
tr: Ýçindekiler Bölümüne
uk: Вгору до зм╕сту

source: Figure %s
ja: ¿Þ %s
tr: Þekil %s
uk: Рисунок %s

source: the section here
ja: ¥»¥¯¥·¥ç¥ó¤Ï¤³¤³¤Ë¤¢¤ê¤Þ¤¹
tr: buradaki bölüm
uk: тут розд╕л

source: the section
ja: ¥»¥¯¥·¥ç¥ó
tr: bölüm
uk: розд╕л

source: Figure %d
ja: ¿Þ %d
tr: Þekil %d
uk: Рисунок %d

source: IMAGE
ja: ²èÁü
tr: RESÝM
uk: ЗОБРАЖЕННЯ

source: Legal Notice
tr: Yasal Haklar

source: Q
tr: S
uk: П

source: A
tr: C
uk: В

source: See
ja: »²¾È
tr: Bak
uk: Див.

source: See also
ja: ´ØÏ¢¹àÌÜ
tr: Ayrýca bakýnýz
uk: Див. також

source: GNOME Documentation
ja: GNOME Ê¸½ñ
tr: GNOME Belgeleri
uk: Документац╕я GNOME

source: Copyright
tr: Telif
uk: Авторське право

source: Table of Contents
ja: ¤â¤¯¤¸
tr: Ýçindekiler
uk: Зм╕ст

source: PREFACE
ja: ½øÊ¸
tr: ÖNSÖZ
uk: ПЕРЕДМОВА

source: APPENDIX
ja: ÉÕÏ¿
tr: EK
uk: ДОДАТОК

source: Manual
ja: ¥Þ¥Ë¥å¥¢¥ë
tr: Kýlavuz
uk: Пос╕бник

source: Applications
ja: ¥¢¥×¥ê¥±¡¼¥·¥ç¥ó
tr: Uygulamalar
uk: Прикладн╕ програми

source: Development
ja: ³«È¯
tr: Geliþtirme
uk: Розробка

source: System Calls
ja: ¥·¥¹¥Æ¥à¥³¡¼¥ë
tr: Sistem Çaðrýlarý
uk: Системн╕ виклики

source: Library Functions
tr: Kütüphane Fonksiyonlarý
uk: Ю╕юл╕отечн╕ функц╕╖

source: Devices
ja: ¥Ç¥Ð¥¤¥¹
tr: Aygýtlar
uk: Пристро╖

source: Configuration Files
ja: ÀßÄê¥Õ¥¡¥¤¥ë
tr: Yapýlandýrma Dosyalarý
uk: Файли конф╕╜урац╕╖

source: Games
ja: ¥²¡¼¥à
tr: Oyunlar
uk: ╤гри

source: Conventions
ja: ²ñµÄ
tr: Çevrimler
uk: Домовленост╕

source: System Administration
tr: Sistem Yönetimi
uk: Системне адм╕н╕стрування

source: Kernel Routines
tr: Çekirdek Yordamlarý
uk: П╕дпрограми ядра

source: Info
tr: Bilgi
uk: ╤нформац╕я

source: Introductory Documents:
tr: Giriþ Belgeleri:
uk: Вв╕дн╕ документи:

source: Documents by Subject:
tr: Konularýna Göre Belgeler:
uk: Документи за темою:

source: see
ja: »²¾È
tr: bakýnýz:
uk: див.

source: see also
ja: ´ØÏ¢¹àÌÜ
tr: ayrýca bakýnýz:
uk: див. також

source: No matches.
ja: ¥Þ¥Ã¥Á¤¹¤ë¤â¤Î¤¬¤¢¤ê¤Þ¤»¤ó
tr: Eþleþme bulunamadý.
uk: Нема╓ сп╕впад╕нь.

source: (see "
ja: (»²¾È "
tr: ( bakýnýz: "
uk: (див. "

source: (see also "
ja: (´ØÏ¢¹àÌÜ "
tr: (ayrýca bakýnýz "
uk: (див. також "

source: Help
ja: ¥Ø¥ë¥×
tr: Yardým
uk: Дов╕дка

source: Help Index
ja: ¥Ø¥ë¥×¥¤¥ó¥Ç¥Ã¥¯¥¹
tr: Yardým Ýçeriði
uk: Покажчик дов╕дки

source: Help Index sidebar panel
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤Î¥Ø¥ë¥×¥¤¥ó¥Ç¥Ã¥¯¥¹
tr: Yardým Ýçeriði yan paneli
uk: Б╕чна панель покажчика дов╕дки

source: Help Navigation Tree
ja: ¥Ê¥Ó¥²¡¼¥·¥ç¥ó¥Ä¥ê¡¼¤Î¥Ø¥ë¥×
tr: Yardým Gezgin Aðacý
uk: Дерево нав╕╜ац╕╖ дов╕дки

source: Help Search
ja: ¸¡º÷¤Î¥Ø¥ë¥×
tr: Yardým Aramasý
uk: Пошук дов╕дки

source: Help Search sidebar panel
ja: ¸¡º÷¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤Î¥Ø¥ë¥×
tr: Yardým Arama Yan Paneli
uk: Б╕чна панель пошуку дов╕дки

source: Help sidebar panel
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤Î¥Ø¥ë¥×
tr: Yardým yan paneli
uk: Б╕чна панель дов╕дки

source: Internal use only
ja: ÆâÉôÍøÍÑ¤Î¤ß
tr: Sadece iç kullaným için
uk: Лише для внутр╕шнього використання

source: Factory for history views
ja: ÍúÎò¥Ó¥å¡¼¤Î¥Õ¥¡¥¯¥È¥ê
tr: Geçmiþ görünümleri için mimari
uk: Фабрика для в╕дображень ╕стор╕╖

source: History
ja: ÍúÎò
tr: Geçmiþ
uk: ╤стор╕я

source: History sidebar panel
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤ÎÍúÎò
tr: Geçmiþ yan çubuk paneli
uk: Б╕чна панель ╕стор╕╖

source: History sidebar panel for Nautilus
ja: Nautilus ¤Î¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤ÎÍúÎò
tr: Nautilus için geçmiþ yan çubuk paneli
uk: Б╕чна панель ╕стор╕╖ для Наут╕луса

source: I could not initialize Bonobo
ja: Bonobo ¤ò½é´ü²½¤¹¤ë¤³¤È¤¬½ÐÍè¤Þ¤»¤ó¤Ç¤·¤¿
tr: Bonobo baþlatýlamadý
uk: Не вдалося ╕н╕ц╕ал╕зувати Bonobo

source: Generic Image Viewer
ja: °ìÈÌÅª¤Ê²èÁü¥Ó¥å¡¼¥¢
tr: Resim Görüntüleyici
uk: Базове в╕дображення зображень

source: Generic image control factory
ja: °ìÈÌÅª¤Ê²èÁü¥³¥ó¥È¥í¡¼¥ë¥Õ¥¡¥¯¥È¥ê
tr: Genel resim kontrol mimarisi
uk: Фабрика базового керування зображенням

source: Image
ja: ²èÁü
tr: Resim
uk: Зображення

source: Image Viewer
ja: ²èÁü¥Ó¥å¡¼¥¢
tr: Resim Görüntüleyici
uk: В╕дображення зображень

source: Nautilus Image Viewer
ja: Nautilus ²èÁü¥Ó¥å¡¼¥¢
tr: Nautilus Resim Görüntüleyici
uk: В╕дображення зображень Наут╕луса

source: Nautilus Image viewer factory
ja: Nautilus ²èÁü¥Ó¥å¡¼¥¢¥Õ¥¡¥¯¥È¥ê
tr: Nautilus Resim Görüntüleme Mimarisi
uk: Фабрика в╕дображення зображень Наут╕луса

source: View as Image
ja: ²èÁü¤ÇÉ½¼¨
tr: Resim Olarak Göster
uk: В╕добразити як зображення

source: %s This is a Nautilus content view that fails on demand.
ja: %s ¤³¤ì¤ÏÍ×µá¤Ë¼ºÇÔ¤·¤¿ Nautilus ¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¤Ç¤¹
tr: %s Bu örnek bir Nautilus içerik görünümüdür.

source: You have tried to kill the Content Loser
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¤òKILL¤·¤è¤¦¤È¤·¤Þ¤·¤¿
tr: Ýçerik izleyicisini kapatmak istediniz

source: Kill Content Loser
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¤ò KILL
tr: Ýçerik Ýzleyicisini Öldür

source: Kill the Loser content view
ja: ¸Å¤¤¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¤ò KILL ¤·¤Þ¤¹
tr: Ýçerik izleme görüntüsünü öldür

source: _File
ja: ¥Õ¥¡¥¤¥ë(_F)
tr: _Dosya
uk: Файл

source: _Kill Content Loser
ja: ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¤ò KILL(_K)
tr: _Içerik Ýzleyicisini Öldür

source: Nautilus Content Loser
ja: Nautilus ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼
tr: Nautilus Ýçerik Ýzleyici

source: Nautilus content loser component's factory
ja: Nautilus ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus içerik izleme bileþen mimarisi

source: Nautilus content loser factory
ja: Nautilus ¥³¥ó¥Æ¥ó¥Ä¥ë¡¼¥¶¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus içerik izleme mimarisi

source: Nautilus content view that fails on command
ja: ¥³¥Þ¥ó¥É¤Ë¼ºÇÔ¤·¤¿ Nautilus ¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¤Ç¤¹
tr: Nautilus içerik görüntüleyici

source: %s Loser sidebar.
ja: %s ¥ë¡¼¥¶¡¼¥µ¥¤¥É¥Ð¡¼
tr: %s Ýzleyici yançubuðu.

source: You have tried to kill the Sidebar Loser
ja: ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼¤ò KILL ¤·¤è¤¦¤È¤·¤Þ¤·¤¿
tr: Yançubuk izleyicisini kapatmaya çalýþtýnýz

source: Kill Sidebar Loser
ja: ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼¤ò KILL(_K)
tr: _Yançubuk Ýzleyicisini Öldür

source: Kill the Loser sidebar panel
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¥ë¡¼¥¶¡¼¤ò KILL ¤·¤Þ¤¹
tr: Yançubuk izleyicisini öldür

source: _Kill Sidebar Loser
ja: ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼¤ò KILL
tr: _Yançubuk izleyicisini öldür

source: Nautilus Sidebar Loser
ja: Nautilus ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼
tr: Nautilus Yançubuk Ýzleyici

source: Nautilus sidebar loser component's factory
ja: Nautilus ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Nautilus yançubuk izleyici bileþen mimarisi

source: Nautilus sidebar loser factory
ja: Nautilus ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼¥Õ¥¡¥¯¥È¥ê
tr: Nautilus yançubuk izleyici mimarisi

source: Nautilus sidebar view that fails on command
ja: ¥³¥Þ¥ó¥É¤Ë¼ºÇÔ¤·¤¿ Nautilus ¥µ¥¤¥É¥Ð¡¼¥Ó¥å¡¼¤Ç¤¹
tr: Nautilus yançubuk izleyicisi

source: Sidebar Loser
ja: ¥µ¥¤¥É¥Ð¡¼¥ë¡¼¥¶¡¼
tr: Yançubuk Ýzleyici

source: GConf error: %s
ja: GConf ¥¨¥é¡¼: %s
tr: GConf hatasý: %s
uk: Помилка GConf: %s

source: GConf error: %s All further errors shown only on terminal
ja: GConf ¥¨¥é¡¼: %s ¤¹¤Ù¤Æ¤Î¹¹¤Ê¤ë¥¨¥é¡¼¤ÏÃ¼Ëö¾å¤Ç¤À¤±É½¼¨¤µ¤ì¤Þ¤¹
tr: GConf hatasý: %s Diðer tüm hatalar terminalden gözlenebilir.
uk: Помилка GConf: %s Вс╕ наступн╕ помилки виводимуться лише на терм╕нал

source: Arabic
ja: ¥¢¥é¥Ó¥¢¸ì
tr: Arapça
uk: Арабський

source: Baltic
ja: ¥Ð¥ë¥È¸ì
tr: Baltýk
uk: Балт╕йський

source: Central European
ja: Ãæ²¤
tr: Orta Avrupalý
uk: Центрально╓вропейський

source: Chinese
ja: Ãæ¹ñ¸ì
tr: Çince
uk: Китайський

source: Cyrillic
ja: ¥­¥ê¥ëÊ¸»ú
tr: Kiril
uk: Кирилиця

source: Greek
ja: ¥®¥ê¥·¥ã¸ì
tr: Yunanca
uk: Грецький

source: Hebrew
ja: ¥Ø¥Ö¥é¥¤¸ì
tr: Ýbranice
uk: Еврейський

source: Japanese
ja: ÆüËÜ¸ì
tr: Japonca
uk: Японський

source: Turkish
ja: ¥È¥ë¥³¸ì
tr: Türkçe
uk: Турецький

source: Vietnamese
ja: ¥Ù¥È¥Ê¥à¸ì
tr: Vietnam dili
uk: В'╓тнамський

source: Western
ja: À¾²¤
tr: Batý
uk: Зах╕дний

source: Arabic (IBM-864)
ja: ¥¢¥é¥Ó¥¢¸ì (IBM-864)
tr: Arapça (IBM-864)
uk: Арабський (IBM-864)

source: Arabic (ISO-8859-6)
ja: ¥¢¥é¥Ó¥¢¸ì (ISO-8859-6)
tr: Arapça (ISO-8859-6)
uk: Арабський (ISO-8859-6)

source: Arabic (ISO-8859-6-E)
ja: ¥¢¥é¥Ó¥¢¸ì (ISO-8859-6-E)
tr: Arapça (ISO-8859-6-E)
uk: Арабський (ISO-8859-6-E)

source: Arabic (ISO-8859-6-I)
ja: ¥¢¥é¥Ó¥¢¸ì (ISO-8859-6-I)
tr: Arapça (ISO-8859-6-I)
uk: Арабський (ISO-8859-6-I)

source: Arabic (Windows-1256)
ja: ¥¢¥é¥Ó¥¢¸ì (Windows-1256)
tr: Arapça (Windows-1256)
uk: Арабський (Windows-1256)

source: Armenian (ARMSCII-8)
ja: ¥¢¥ë¥á¥Ë¥¢¸ì (ARMSCII-8)
tr: Ermenice (ARMSCII-8)
uk: В╕рменський (ARMSCII-8)

source: Baltic (ISO-8859-13)
ja: ¥Ð¥ë¥È¸ì (ISO-8859-13)
tr: Baltýk (ISO-8859-13)
uk: Балт╕йський (ISO-8859-13)

source: Baltic (ISO-8859-4)
ja: ¥Ð¥ë¥È¸ì (ISO-8859-4)
tr: Baltýk (ISO-8859-4)
uk: Балт╕йський (ISO-8859-4)

source: Baltic (Windows-1257)
ja: ¥Ð¥ë¥È¸ì (Windows-1257)
tr: Baltýk (Windows-1257)
uk: Балт╕йський (Windows-1257)

source: Central European (IBM-852)
ja: Ãæ²¤ (IBM-852)
tr: Orta Avrupa (IBM-852)
uk: Центрально╓вропейський (IBM-852)

source: Central European (ISO-8859-2)
ja: Ãæ²¤ (ISO-8859-2)
tr: Orta Avrupa (ISO-8859-2)
uk: Центрально╓вропейський (ISO-8859-2)

source: Central European (MacCE)
ja: Ãæ²¤ (MacCE)
tr: Orta Avrupa (MacCE)
uk: Центрально╓вропейський (MacCE)

source: Central European (Windows-1250)
ja: Ãæ²¤ (Windows-1250)
tr: Orta Avrupa (Windows-1250)
uk: Центрально╓вропейський (Windows-1250)

source: Chinese Simplified (GB2312)
ja: ´ÊÂÎ»úÃæ¹ñ¸ì (GB2312)
tr: Basit Çince (GB2312)
uk: Спрощений китайський (GB2312)

source: Chinese Simplified (GBK)
ja: ´ÊÂÎ»úÃæ¹ñ¸ì (GBK)
tr: Basit Çince (GBK)
uk: Спрощений китайський (GBK)

source: Chinese Simplified (HZ)
ja: ´ÊÂÎ»úÃæ¹ñ¸ì (HZ)
tr: Basit Çince (HZ)
uk: Спрощений китайський (HZ)

source: Chinese Traditional (Big5)
ja: ÈËÂÎ»úÃæ¹ñ¸ì (Big5)
tr: Geleneksel Çince (Big5)
uk: Традиц╕йний китайський (Big5)

source: Chinese Traditional (EUC-TW)
ja: ÈËÂÎ»úÃæ¹ñ¸ì (EUC-TW)
tr: Geleneksel Çince (EUC-TW)
uk: Традиц╕йний китайський (EUC-TW)

source: Croatian (MacCroatian)
ja: ¥¯¥í¥¢¥Á¥¢¸ì (MacCroatian)
tr: Hýrvatça (Mac)
uk: Хорватський (MacCroatian)

source: Cyrillic (IBM-855)
ja: ¥­¥ê¥ëÊ¸»ú (IBM-855)
tr: Kiril (IBM-855)
uk: Кирилиця (IBM-855)

source: Cyrillic (ISO-8859-5)
ja: ¥­¥ê¥ëÊ¸»ú (ISO-8859-5)
tr: Kiril (ISO-8859-5)
uk: Кирилиця (ISO-8859-5)

source: Cyrillic (ISO-IR-111)
ja: ¥­¥ê¥ëÊ¸»ú (ISO-IR-111)
tr: Kiril (ISO-IR-111)
uk: Кирилиця (ISO-IR-111)

source: Cyrillic (MacCyrillic)
ja: ¥­¥ê¥ëÊ¸»ú (MacCyrillic)
tr: Kiril (Mac)
uk: Кирилиця (MacCyrillic)

source: Cyrillic (Windows-1251)
ja: ¥­¥ê¥ëÊ¸»ú (Windows-1251)
tr: Kiril (Windows-1251)
uk: Кирилиця (Windows-1251)

source: Cyrillic/Russian (IBM-866)
ja: ¥­¥ê¥ëÊ¸»ú/¥í¥·¥¢¸ì (IBM-866)
tr: Kiril/Rusça (IBM-866)
uk: Кирилиця (рос╕йський) (IBM-866)

source: Cyrillic/Russian (KOI8-R)
ja: ¥­¥ê¥ëÊ¸»ú/¥í¥·¥¢¸ì (KOI8-R)
tr: Kiril/Rusça (KOI8-R)
uk: Кирилиця (рос╕йський) (KOI8-R)

source: Cyrillic/Ukrainian (KOI8-U)
ja: ¥­¥ê¥ëÊ¸»ú/¥¦¥¯¥é¥¤¥Ê (KOI8-U)
tr: Kiril/Ukraynaca (KOI8-U)
uk: Кирилиця (укра╖нський) (KOI8-U)

source: Cyrillic/Ukrainian (MacUkrainian)
ja: ¥­¥ê¥ëÊ¸»ú/¥¦¥¯¥é¥¤¥Ê (MacUkrainian)
tr: Kiril/Ukraynaca (MacUkrainian)
uk: Кирилиця (укра╖нський) (MacUkrainian)

source: English (US-ASCII)
ja: ±Ñ¸ì (US-ASCII)
tr: Ýngilizce (US-ASCII)
uk: Англ╕йський (US-ASCII)

source: Greek (ISO-8859-7)
ja: ¥®¥ê¥·¥ã¸ì (ISO-8859-7)
tr: Yunanca (ISO-8859-7)
uk: Грецький (ISO-8859-7)

source: Greek (MacGreek)
ja: ¥®¥ê¥·¥ã¸ì (MacGreek)
tr: Yunanca (Mac)
uk: Грецький (MacGreek)

source: Greek (Windows-1253)
ja: ¥®¥ê¥·¥ã¸ì (Windows-1253)
tr: Yunanca (Windows-1253)
uk: Грецький (Windows-1253)

source: Hebrew (IBM-862)
ja: ¥Ø¥Ö¥é¥¤¸ì (IBM-862)
tr: Ýbranice (IBM-862)
uk: ╢врейський (IBM-862)

source: Hebrew (ISO-8859-8-E)
ja: ¥Ø¥Ö¥é¥¤¸ì (ISO-8859-8-E)
tr: Ýbranice (ISO-8859-8-E)
uk: ╢врейський (ISO-8859-8-E)

source: Hebrew (ISO-8859-8-I)
ja: ¥Ø¥Ö¥é¥¤¸ì (ISO-8859-8-I)
tr: Ýbranice (ISO-8859-8-I)
uk: ╢врейський (ISO-8859-8-I)

source: Hebrew (Windows-1255)
ja: ¥Ø¥Ö¥é¥¤¸ì (Windows-1255)
tr: Ýbranice (Windows-1255)
uk: ╢врейський (Windows-1255)

source: Icelandic (MacIcelandic)
ja: ¥¢¥¤¥¹¥é¥ó¥É¸ì (MacIcelandic)
tr: Ýzlanda dili (Mac)
uk: ╤сландський (MacIcelandic)

source: Japanese (EUC-JP)
ja: ÆüËÜ¸ì (EUC-JP)
tr: Japonca (EUC-JP)
uk: Японський (EUC-JP)

source: Japanese (ISO-2022-JP)
ja: ÆüËÜ¸ì (ISO-2022-JP)
tr: Japonca (ISO-2022-JP)
uk: Японський (ISO-2022-JP)

source: Japanese (Shift_JIS)
ja: ÆüËÜ¸ì (¥·¥Õ¥ÈJIS)
tr: Japonca (Shift_JIS)
uk: Японський (Shift_JIS)

source: Korean (EUC-KR)
ja: ´Ú¹ñ¸ì (EUC-KR)
tr: Kore dili (EUC-KR)
uk: Корейський (EUC-KR)

source: Nordic (ISO-8859-10)
ja: ËÌ²¤ (ISO-8859-10)
tr: Nordik (ISO-8859-10)
uk: Скандинавський (ISO-8859-10)

source: Romanian (MacRomanian)
ja: ¥ë¡¼¥Þ¥Ë¥¢¸ì (MacRomanian)
tr: Romence (Mac)
uk: Румунський (MacRomanian)

source: South European (ISO-8859-3)
ja: Æî²¤ (ISO-8859-3)
tr: Güney Avrupa (ISO-8859-3)
uk: П╕вденно╓вропейський (ISO-8859-3)

source: Thai (TIS-620)
ja: ¥¿¥¤¸ì (TIS-620)
tr: Tayland dili (TIS-620)
uk: Тайландський (TIS-620)

source: Turkish (IBM-857)
ja: ¥È¥ë¥³¸ì (IBM-857)
tr: Türkçe (IBM-857)
uk: Турецький (IBM-857)

source: Turkish (ISO-8859-9)
ja: ¥È¥ë¥³¸ì (ISO-8859-9)
tr: Türkçe (ISO-8859-9)
uk: Турецький (ISO-8859-9)

source: Turkish (MacTurkish)
ja: ¥È¥ë¥³¸ì (MacTurkish)
tr: Türkçe (Macintosh)
uk: Турецький (MacTurkish)

source: Turkish (Windows-1254)
ja: ¥È¥ë¥³¸ì (Windows-1254)
tr: Türkçe (Windows-1254)
uk: Турецький (Windows-1254)

source: Unicode (UTF-8)
ja: ¥æ¥Ë¥³¡¼¥É (UTF-8)
tr: Unicode (UTF-7)

source: User Defined
ja: ¥æ¡¼¥¶ÄêµÁ
tr: Kullanýcý Tanýmlý
uk: Визначений користувачем

source: Vietnamese (TCVN)
ja: ¥Ù¥È¥Ê¥à¸ì (TCVN)
tr: Vietnamca (TCVN)
uk: В'╓тнамський (TCVN)

source: Vietnamese (VISCII)
ja: ¥Ù¥È¥Ê¥à¸ì (VISCII)
tr: Vietnamca (VISCII)
uk: В'╓тнамський (VISCII)

source: Vietnamese (VPS)
ja: ¥Ù¥È¥Ê¥à¸ì (VPS)
tr: Vietnamca (VPS)
uk: В'╓тнамський (VPS)

source: Vietnamese (Windows-1258)
ja: ¥Ù¥È¥Ê¥à¸ì (Windows-1258)
tr: Vietnamca (Windows-1258)
uk: В'╓тнамський (Windows-1258)

source: Visual Hebrew (ISO-8859-8)
ja: ¥Ø¥Ö¥é¥¤¸ì (ISO-8859-8)
tr: Ýbranice (ISO-8859-8)
uk: Наочний ╢врейський (ISO-8859-8)

source: Western (IBM-850)
ja: À¾²¤ (IBM-850)
tr: Batý (IBM-850)
uk: Зах╕дний (IBM-850)

source: Western (ISO-8859-1)
ja: À¾²¤ (ISO-8859-1)
tr: Batý (ISO-8859-1)
uk: Зах╕дний (ISO-8859-1)

source: Western (ISO-8859-15)
ja: À¾²¤ (ISO-8859-15)
tr: Batý (ISO-8859-15)
uk: Зах╕дний (ISO-8859-15)

source: Western (MacRoman)
ja: À¾²¤ (MacRoman)
tr: Batý (Mac)
uk: Зах╕дний (MacRoman)

source: Western (Windows-1252)
ja: À¾²¤ (Windows-1252)
tr: Batý (Windows-1252)
uk: Зах╕дний (Windows-1252)

source: A JavaScript function (small software program) on this page tried to open a new window, but nautilus does not support the opening of new windows by JavaScript. Try viewing the page in a different web browser, such as Mozilla or Netscape.
tr: Bir Javascript fonksiyonu bu sayfada yeni bir pencere açmayý denedi, ancak Nautilus Javascript yardýmýyla yeni sayfa açýlmasýný henüz desteklemiyor. Ayný sayfayý Netscape ya da Mozilla ile açmayý deneyin.
uk: Функц╕я JavaScript (невеличка програма) на ц╕й стор╕нц╕ намага╓ться в╕дкрити нове в╕кно, але Наут╕лус не п╕дтриму╓ в╕дкривання нових в╕кон задопомогою JavaScript. Спробуйте продивитись цю стор╕нку у ╕нш╕й програм╕ перегляду веба, так╕й як Mozilla чи Netscape.

source: Nautilus Mozilla View Warning
ja: Nautilus Mozilla ¥Ó¥å¡¼¥¢·Ù¹ð
tr: Nautilus Mozilla Uyarýsý
uk: Попередження в╕дображення Mozilla в Наут╕лус╕

source: Charset Encoding
ja: Ê¸»ú¥³¡¼¥É¥»¥Ã¥È
tr: Karakter Kümesi Kodlamasý
uk: Наб╕р символ╕в

source: Mozilla Nautilus view
ja: Mozilla Nautilus ¥Ó¥å¡¼
tr: Mozilla Nautilus görüntüsü
uk: В╕дображення Mozilla в Наут╕лус╕

source: Mozilla Nautilus view factory
ja: Mozilla Nautilus ¥Ó¥å¡¼¥Õ¥¡¥¯¥È¥ê
tr: Mozilla Nautilus izleme mimarisi
uk: Фабрика в╕дображення Mozilla в Наут╕лус╕

source: Mozilla content view component
ja: Mozilla Nautilus ¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È
tr: Mozilla içerik izleme bileþeni
uk: Компонент в╕дображення вм╕сту Mozilla

source: Mozilla content view component's factory
ja: Mozilla ¥³¥ó¥Æ¥ó¥Ä¥Ó¥å¡¼¥³¥ó¥Ý¡¼¥Í¥ó¥È¤Î¥Õ¥¡¥¯¥È¥ê
tr: Mozilla içerik görünüm bileþen mimarisi
uk: Фабрика компонента в╕дображення вм╕сту Mozilla

source: View as Web Page
ja: ¥¦¥§¥Ö¥Ú¡¼¥¸¤ÇÉ½¼¨
tr: Web Sayfasý Olarak Görüntüle
uk: Показати як веб-стор╕нку

source: Web Page
ja: ¥¦¥§¥Ö¥Ú¡¼¥¸
tr: Web Sayfasý
uk: Веб-стор╕нка

source: Web Page Viewer
ja: ¥¦¥§¥Ö¥Ú¡¼¥¸¥Ó¥å¡¼¥¢
tr: Web Sayfasý Görüntüleyici
uk: В╕дображення веб-стор╕нок

source: Classic Rock
ja: ¥¯¥é¥·¥Ã¥¯ ¥í¥Ã¥¯
tr: Klasik Rock
uk: Класичний рок

source: Dance
ja: ¥À¥ó¥¹
tr: Dans
uk: Танцювальна

source: Disco
ja: ¥Ç¥£¥¹¥³
tr: Disko
uk: Диско

source: Jazz
ja: ¥¸¥ã¥º
tr: Jaz
uk: Джаз

source: Oldies
ja: ¥ª¡¼¥ë¥Ç¥£¡¼¥º
tr: Eskiler
uk: Стара

source: Other
ja: ¤½¤ÎÂ¾
tr: Diðer
uk: ╤нша

source: Techno
ja: ¥Æ¥¯¥Î
tr: Tekno
uk: Техно

source: Industrial
ja: ¥¤¥ó¥À¥¹¥È¥ê¥¢¥ë
tr: Endüstri
uk: ╤ндастр╕ал

source: Alternative
ja: ¥ª¥ë¥¿¡¼¥Ê¥Æ¥£¥Ö
tr: Alternatif
uk: Альтернатива

source: Jazz+Funk
ja: ¥¸¥ã¥º+¥Õ¥¡¥ó¥¯
tr: Jaz+Funk
uk: Джаз+фанк

source: Classical
ja: ¥¯¥é¥·¥Ã¥¯
tr: Klasik
uk: Класична

source: Instrumental
ja: ¥¤¥ó¥¹¥È¥ë¥á¥ó¥¿¥ë
tr: Enstrümantal
uk: ╤нструментальна

source: Game
ja: ¥²¡¼¥à
tr: Oyun
uk: Гра

source: Sound Clip
ja: ¥µ¥¦¥ó¥É¥¯¥ê¥Ã¥×
tr: Ses Klibi
uk: Звуковий кл╕п

source: Noise
ja: ¥Î¥¤¥º
tr: Gürültü
uk: Шум

source: Bass
ja: ¥Ù¡¼¥¹
tr: Bas
uk: Бас

source: Meditative
ja: ¥á¥Ç¥£¥Æ¡¼¥Æ¥£¥Ö
tr: Mediative
uk: Медитац╕я

source: Instrumental Pop
ja: ¥¤¥ó¥¹¥È¥ë¥á¥ó¥¿¥ë ¥Ý¥Ã¥×
tr: Enstrümantal Pop
uk: ╤нструментально-популярна

source: Instrumental Rock
ja: ¥¤¥ó¥¹¥È¥ë¥á¥ó¥¿¥ë ¥í¥Ã¥¯
tr: Enstrümantal Rock
uk: ╤нструментальний рок

source: Ethnic
ja: ¥¨¥¹¥Ë¥Ã¥¯
tr: Etnik
uk: Ент╕чна

source: Gothic
ja: ¥´¥·¥Ã¥¯
tr: Gotik
uk: Готична

source: Electronic
ja: ¥¨¥ì¥¯¥È¥í¥Ë¥Ã¥¯
tr: Elektronik
uk: Електронна

source: Comedy
ja: ¥³¥á¥Ç¥£
tr: Komedi
uk: Комед╕я

source: Cult
ja: ¥«¥ë¥È
tr: Kes
uk: Культ

source: Top 40
ja: ¥È¥Ã¥× 40
tr: En iyi 40
uk: Кращ╕ 40

source: Christian Rap
ja: ¥¯¥ê¥¹¥Á¥ã¥ó¥é¥Ã¥×
tr: Hristiyan Rap
uk: Християнський Реп

source: Cabaret
ja: ¥­¥ã¥Ð¥ì¡¼
tr: Kabare
uk: Кабаре

source: Psychedelic
ja: ¥µ¥¤¥±¥Ç¥ê¥Ã¥¯
tr: Psidelik
uk: Психодел╕чна

source: Acid Jazz
ja: ¥¢¥·¥Ã¥É¥¸¥ã¥º
tr: Acid Jaz
uk: Ейс╕д джаз

source: Musical
ja: ¥ß¥å¡¼¥¸¥«¥ë
tr: Müzikal
uk: Музичний

source: Folk
ja: ¥Õ¥©¡¼¥¯
tr: Halk müziði
uk: Народна

source: National Folk
ja: ¥Ê¥·¥ç¥Ê¥ë¥Õ¥©¡¼¥¯
tr: Ulusal Dans
uk: Нац╕ональний рок

source: Gothic Rock
ja: ¥´¥·¥Ã¥¯¥í¥Ã¥¯
tr: Gotik Rock
uk: Готичний рок

source: Psychedelic Rock
ja: ¥µ¥¤¥±¥Ç¥ê¥Ã¥¯¥í¥Ã¥¯
tr: Psyhedelic Rock
uk: Психодел╕чний рок

source: Symphonic Rock
ja: ¥·¥ó¥Õ¥©¥Ë¥Ã¥¯¥í¥Ã¥¯
tr: Senfonik Rock
uk: Симфон╕чний рок

source: Chorus
ja: ¥³¡¼¥é¥¹
tr: Koro
uk: Хор

source: Acoustic
ja: ¥¢¥³¡¼¥¹¥Æ¥£¥Ã¥¯
tr: Akustik
uk: Акустика

source: Chamber Music
ja: ¼¼Æâ³Ú¶Ê
tr: Chamber
uk: Камерна музика

source: Symphony
ja: ¥·¥ó¥Õ¥©¥Ë¡¼
tr: Senfoni
uk: Симфон╕я

source: Folklore
ja: Ì±ÏÃ
tr: Folklor
uk: Фольклор

source: Rhythmic Soul
ja: ¥ê¥º¥ß¥Ã¥¯¥½¥¦¥ë
tr: Ritmik Soul
uk: Ритм╕чний соул

source: Duet
ja: ¥Ç¥å¥¨¥Ã¥È
tr: Düet
uk: Дует

source: Drum Solo
ja: ¥É¥é¥à¥½¥í
tr: Solo Davul

source: A Cappella
ja: È¼ÁÕ
tr: Cappelia

source: Drum & Bass
ja: ¥É¥é¥à¥ó¥Ù¡¼¥¹
tr: Davul & Bas

source: Club-House
ja: ¥¯¥é¥Ö¥Ï¥¦¥¹
tr: Club-Housey

source: Contemporary Christian
ja: ¸½Âå¥¯¥ê¥¹¥Á¥ã¥ó
tr: Christian

source: Thrash Metal
ja: ¥¹¥é¥Ã¥·¥å¥á¥¿¥ë
tr: Trash Metal
uk: Треш-метал

source: Track
ja: ¥È¥é¥Ã¥¯
tr: Parça
uk: Дор╕жка

source: Title
ja: ¥¿¥¤¥È¥ë
tr: Baþlýk
uk: Назва

source: Artist
ja: ¥¢¡¼¥Æ¥£¥¹¥È
tr: Sanatçý
uk: Артист

source: Year
ja: Ç¯
tr: Yýl
uk: Р╕к

source: Bit Rate
ja: ¥Ó¥Ã¥È¥ì¡¼¥È
tr: Hýz

source: Time
ja: »þ´Ö
tr: Süre
uk: Час

source: Album
ja: ¥¢¥ë¥Ð¥à
tr: Albüm
uk: Альбом

source: Comment
ja: ¥³¥á¥ó¥È
tr: Açýklama
uk: Коментар

source: Channels
ja: ¥Á¥ã¥ó¥Í¥ë
tr: Kanallar
uk: Канали

source: Sample Rate
ja: ¥µ¥ó¥×¥ê¥ó¥°¥ì¡¼¥È
tr: Örnekleme Hýzý
uk: Частота дискретизац╕╖

source: Set Cover Image
ja: ¥«¥Ð¡¼²èÁü¤òÀßÄê
tr: Kapak Resmini Tanýmla
uk: Встановити обкладинку

source: Sorry, but '%s' is not a usable image file.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤'%s' ¤ÏÍøÍÑ²ÄÇ½¤Ê²èÁü¥Õ¥¡¥¤¥ë¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó.
tr: `%s' kullanýlabilir bir resim dosyasý deðil.
uk: Нажаль "%s" не файлом зображення, що можна використовувати.

source: Not an Image
ja: ²èÁü¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó
tr: Resim Dosyasý Deðil
uk: Не зображення

source: Select an image file for the album cover:
ja: ¥¢¥ë¥Ð¥à¥«¥Ð¡¼¤Î¤¿¤á¤Î²èÁü¥Õ¥¡¥¤¥ë¤òÁªÂò:
tr: Albüm kapaðý için bir resim dosyasý seçin:
uk: Вибер╕ть файл зображення для обгортки альбому:

source: Sorry, but the music view is unable to play back sound right now. Either another program is using or blocking the sound card, or your sound card is not configured properly. Try quitting any applications that may be blocking use of the sound card.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬, ÊÌ¤Î¥×¥í¥°¥é¥à¤Î¤É¤ì¤«¤ò»È¤¦, ¤¢¤ë¤¤¤Ï¥µ¥¦¥ó¥É¥«¡¼¥É¤ò¥Ö¥í¥Ã¥¯¤·¤Æ¤¤¤ë, ¤Þ¤¿¤Ï¥µ¥¦¥ó¥É¥«¡¼¥É¤¬Å¬ÀÚ¤ËÀßÄê¤µ¤ì¤Æ¤¤¤Ê¤¤Åù¤ÎÍýÍ³¤Ç, ¥ß¥å¡¼¥¸¥Ã¥¯¥Ó¥å¡¼¤Ï¸½ºßºÆÀ¸¤¹¤ë¤³¤È¤¬½ÐÍè¤Þ¤»¤ó. ¥µ¥¦¥ó¥É¥«¡¼¥É¤ò»È¤Ã¤Æ¥Ö¥í¥Ã¥¯¤·¤Æ¤¤¤ë²ÄÇ½À­¤Î¤¢¤ë¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤ò½ªÎ»¤·¤Æ»¢ î¤·¤Æ¤¯¤À¤µ¤¤¡¥¢
tr: Üzgünüm, ancak müzik çalýcýsý istediðiniz müziði çalamýyor. Ses kartýný baþka bir program kullanýyor, ya da henüz ses kartý yapýlandýrýlmamýþ olabilir. Ses kartýnýn kullanýlmasýný engelleyen tüm programlardan çýkmayý deneyin.
