Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: This folder uses automatic layout. Do you want to switch to manual layout and leave this item where you dropped it? This will clobber the stored manual layout.
ja: ¤³¤Î¥Ç¥£¥ì¥¯¥È¥ê¤Ï¼«Æ°¥ì¥¤¥¢¥¦¥È¤ò»È¤Ã¤Æ¤¤¤Þ¤¹. ¼êÆ°¥ì¥¤¥¢¥¦¥È¤ØÀÚÂØ¤¨¤Æ ¤³¤Î¥¢¥¤¥Æ¥à¤ò¥É¥í¥Ã¥×¤·¤¿¾ì½ê¤ËÃÖ¤­¤¿¤¤¤Ç¤¹¤«? ¤³¤ì¤ÏÊÝÂ¸¤µ¤ì¤¿¼êÆ° ¥ì¥¤¥¢¥¦¥È¤ò¾Ãµî¤·¤ÆÉü¸µ¤Ç¤­¤Ê¤¯¤Ê¤ë¤Ç¤·¤ç¤¦
tr: Bu dizin otomatik düzenleme yapýyor. Elle düzenlemeye geçip, bu öðenin býraktýðýnýz yerde durmasýný istiyor musunuz?
uk: Цей каталог використову╓ автоматичне розм╕щення. Хочете перемикнутись у ручне розм╕щення ╕ лишити цей елемент там, де ви его пом╕стили? Це зм╕нитьзбережене ручне розм╕щення.

source: This folder uses automatic layout. Do you want to switch to manual layout and leave these items where you dropped them? This will clobber the stored manual layout.
ja: ¤³¤Î¥Ç¥£¥ì¥¯¥È¥ê¤Ï¼«Æ°¥ì¥¤¥¢¥¦¥È¤ò»È¤Ã¤Æ¤¤¤Þ¤¹. ¼êÆ°¥ì¥¤¥¢¥¦¥È¤ØÀÚÂØ¤¨¤Æ ¤³¤ì¤é¥¢¥¤¥Æ¥à¤ò¥É¥í¥Ã¥×¤·¤¿¾ì½ê¤ËÃÖ¤­¤¿¤¤¤Ç¤¹¤«? ¤³¤ì¤ÏÊÝÂ¸¤µ¤ì¤¿¼êÆ° ¥ì¥¤¥¢¥¦¥È¤ò¾Ãµî¤·¤ÆÉü¸µ¤Ç¤­¤Ê¤¯¤Ê¤ë¤Ç¤·¤ç¤¦
tr: Bu dizin otomatik düzenleme yapýyor. Elle düzenlemeye geçip, bu öðelerin býraktýðýnýz yerde durmasýný istiyor musunuz?
uk: Цей каталог використову╓ автоматичне розм╕щення. Хочете перемикнутись у ручне розм╕щення ╕ лишити ц╕ елементи там, де ви ╖х пом╕стили? Це зм╕нитьзбережене ручне розм╕щення.

source: This folder uses automatic layout. Do you want to switch to manual layout and leave this item where you dropped it?
ja: ¤³¤Î¥Ç¥£¥ì¥¯¥È¥ê¤Ï¼«Æ°¥ì¥¤¥¢¥¦¥È¤ò»È¤Ã¤Æ¤¤¤Þ¤¹. ¼êÆ°¥ì¥¤¥¢¥¦¥È¤ØÀÚÂØ¤¨¤Æ ¤³¤Î¥¢¥¤¥Æ¥à¤ò¥É¥í¥Ã¥×¤·¤¿¾ì½ê¤ËÃÖ¤­¤¿¤¤¤Ç¤¹¤«?
tr: Bu dizin otomatik düzenleme yapýyor. Elle düzenlemeye geçip, bu öðenin býraktýðýnýz yerde durmasýný istiyor musunuz?
uk: Цей каталог використову╓ автоматичне розм╕щення. Хочете перемикнутись на ручне розм╕щення ╕ лишити цей елемент там, де ви його пом╕стили?

source: This folder uses automatic layout. Do you want to switch to manual layout and leave these items where you dropped them?
ja: ¤³¤Î¥Ç¥£¥ì¥¯¥È¥ê¤Ï¼«Æ°¥ì¥¤¥¢¥¦¥È¤ò»È¤Ã¤Æ¤¤¤Þ¤¹. ¼êÆ°¥ì¥¤¥¢¥¦¥È¤ØÀÚÂØ¤¨¤Æ ¤³¤ì¤é¤Î¥¢¥¤¥Æ¥à¤ò¥É¥í¥Ã¥×¤·¤¿¾ì½ê¤ËÃÖ¤­¤¿¤¤¤Ç¤¹¤«?
tr: Bu dizin otomatik düzenleme yapýyor. Elle düzenlemeye geçip, bu öðelerin býraktýðýnýz yerde durmasýný istiyor musunuz?
uk: Цей каталог використову╓ автоматичне розм╕щення. Хочете перемикнутись на ручне розм╕щення ╕ лишити ц╕ елементи там, де ви ╖х пом╕стили?

source: Switch to Manual Layout?
ja: ¼êÆ°¥ì¥¤¥¢¥¦¥È¤ËÀÚÂØ¤¨¤Þ¤¹¤«?
tr: Elle Düzenlemeye Geçeyim Mi?
uk: Перемикнутись на ручне розм╕щення?

source: Switch
ja: ÀÚÂØ¤¨
tr: Geç
uk: Перемикнути

source: Rename
ja: Ì¾Á°ÊÑ¹¹
tr: Yeniden adlandýr
uk: Перейменувати

source: Undo Typing
ja: ÆþÎÏ¤ò¸µ¤ËÌá¤¹
tr: Yazdýrmayý Geri Al
uk: В╕дкат друку

source: Restore the old name
ja: ¸Å¤¤Ì¾Á°¤òÉü¸µ¤¹¤ë
tr: Eski adýna geri dön
uk: В╕дновити стару назву

source: Redo Typing
ja: ÆþÎÏ¤ò·«¤êÊÖ¤¹
tr: Yazýrmayý Ýleri Al
uk: В╕дновлення друку

source: Restore the changed name
ja: ÊÑ¹¹¤·¤¿Ì¾Á°¤òÉü¸µ¤¹¤ë
tr: Deðiþtirilmiþ ada geç
uk: В╕дновити зм╕нену назву

source: Remember this password
tr: Bu parolayý hatýrla
uk: Запам'ятати це пароль

source: Beginner
ja: ½é¿´¼Ô
tr: Baþlangýç
uk: Початковий

source: Intermediate
ja: Ãæ´Ö
tr: Normal
uk: Пром╕жковий

source: Advanced
ja: ¾åµé¼Ô
tr: Uzman
uk: Розвинутий

source: Prefs Box
ja: ÁªÂò¥Ü¥Ã¥¯¥¹
tr: Ayarlar Kutusu
uk: Блок установок

source: not in menu
ja: ¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤»¤ó
tr: menüde deðil
uk: не в меню

source: in menu for this file
ja: ¸Ä¤Î¥Õ¥¡¥¤¥ë¤Î¤¿¤á¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹
tr: bu dosya için menüde
uk: в меню для цього файлу

source: in menu for "%s"
ja: "%s" ¤Î¤¿¤á¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹
tr: "%s" için menüde
uk: в меню для "%s"

source: default for this file
ja: ¤³¤Î¥Õ¥¡¥¤¥ë¤Î¤¿¤á¤Î¥Ç¥Õ¥©¥ë¥È¤Ç¤¹
tr: bu dosya için öntanýmlý
uk: типовий шрифт для цього файлу

source: default for "%s"
ja: "%s" ¤Î¤¿¤á¤Î¥Ç¥Õ¥©¥ë¥È¤Ç¤¹
tr: "%s" için öntanýmlý
uk: типовий для "%s"

source: Is not in the menu for "%s" items.
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤»¤ó
tr: "%s" öðeleri için menüde bulunmuyor.
uk: Нема╓ в меню для елемнт╕в "%s".

source: Is in the menu for "%s".
ja: "%s" ¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹
tr: "%s" için menüde bulunuyor.
uk: ╢ в меню для "%s".

source: Is in the menu for "%s" items.
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹
tr: "%s" öðeleri için menüde bulunuyor.
uk: ╢ в меню для елемент╕в "%s".

source: Is in the menu for all "%s" items.
ja: ¤¹¤Ù¤Æ¤Î "%s" ¤Î¥¢¥¤¥Æ¥à¤Î¤¿¤á¤Î¥á¥Ë¥å¡¼¤Ë¤¢¤ê¤Þ¤¹
tr: Tüm "%s" öðeleri için menüde bulunuyor.
uk: ╢ в меню для вс╕х елемент╕в "%s".

source: Is the default for "%s".
ja: "%s" ¤Î¥Ç¥Õ¥©¥ë¥È¤Ç¤¹
tr: "%s" için öntanýmlý olsun.
uk: ╢ типовим для "%s".

source: Is the default for "%s" items.
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥Ç¥Õ¥©¥ë¥È¤Ç¤¹
tr: Tüm "%s" için öntanýmlý olsun.
uk: ╢ типовим для елемент╕в "%s".

source: Is the default for all "%s" items.
ja: ¤¹¤Ù¤Æ¤Î "%s" ¤Î¥¢¥¤¥Æ¥à¤Î¤¿¤á¤Î¥Ç¥Õ¥©¥ë¥È¤Ç¤¹
tr: Tüm "%s" için öntanýmlý olsun.
uk: ╢ Типовим для вс╕х елемент╕в "%s".

source: Modify "%s"
ja: "%s" ¤Î½¤Àµ
tr: "%s"yi Deðiþtir
uk: Зм╕нити "%s"

source: Include in the menu for "%s" items
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥á¥Ë¥å¡¼¤Ë´Þ¤Þ¤ì¤Þ¤¹
tr: "%s" öðeleri için menüye ekle
uk: Включити в меню для елемент╕в "%s".

source: Use as default for "%s" items
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥Ç¥Õ¥©¥ë¥È¤È¤·¤Æ»ÈÍÑ¤·¤Þ¤¹
tr: Tüm "%s" için öntanýmlý olsun
uk: Зробити типовим для елемент╕в "%s".

source: Include in the menu just for "%s"
ja: "%s" ¤Î¥á¥Ë¥å¡¼¤Ë´Þ¤Þ¤ì¤Þ¤¹
tr: Sadece "%s" için menüde bulundur
uk: Включити в меню лише для "%s"

source: Use as default just for "%s"
ja: "%s" ¤Î¤¿¤á¤Î¥Ç¥Õ¥©¥ë¥È¤È¤·¤Æ»ÈÍÑ¤¹¤ë
tr: Sadece "%s" için öntanýmlý olsun
uk: Зробити типовим лише для "%s"

source: Don't include in the menu for "%s" items
ja: "%s" ¥¢¥¤¥Æ¥à¤Î¥á¥Ë¥å¡¼¤Ë´Þ¤Þ¤ì¤Þ¤»¤ó
tr: Tüm "%s" için menülerde bulunmasýn
uk: Не включати в меню для елемент╕в "%s"

source: Name
ja: Ì¾Á°
tr: Ýsim
uk: Назва

source: Status
ja: ¾õÂÖ
tr: Durum
uk: Стан

source: Open with Other
ja: Â¾¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤Ç³«¤¯
tr: Diðerleriyle Aç
uk: В╕дкрити ╕ншим

source: Choose an application with which to open "%s".
ja: ¤É¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤«¤é "%s" ¤ò³«¤¯¤«ÁªÂò
tr: "%s"yi açacak baþka bir uygulamayý seç.
uk: Вибер╕ть програму для в╕дкривання нею "%s".

source: View as Other
ja: Â¾¤ÇÉ½¼¨
tr: Farklý Göster
uk: Показати як ╕нше

source: Choose a view for "%s".
ja: "%s" ¤Î¤¿¤á¤ÎÉ½¼¨¤òÁªÂò
tr: "%s" için bir görüntüleyici belirle.
uk: Вибер╕ть в╕дображення для "%s".

source: Choose
ja: ÁªÂò
tr: Seç
uk: Вибрати

source: Done
ja: ´°Î»
tr: Bitti
uk: Зроблено

source: Modify...
ja: ½¤Àµ...
tr: Deðiþtir...
uk: Зм╕на...

source: File Types and Programs
ja: ¥Õ¥¡¥¤¥ë¼ïÊÌ¤È¥×¥í¥°¥é¥à
tr: Dosya Tipleri ve Programlar
uk: Типи файл╕в ╕ програми

source: You can configure which programs are offered for which file types in the GNOME Control Center.
ja: ¥×¥í¥°¥é¥à¤Ï GNOME ¥³¥ó¥È¥í¡¼¥ë¥»¥ó¥¿¤Ç¤É¤Î¥Õ¥¡¥¤¥ë¼ïÊÌ¤Î¤¿¤á¤ËÄó¶¡¤µ¤ì¤ë¤«, ¹½À®¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤¹
tr: GNOME Denetim Merkezi tarafýndan hangi dosya türlerine hangi programlarýn karþýlýk geleceðini buradan yapýlandýrabilirsiniz.
uk: Ви можете налаштувати в╕дпов╕дн╕сть м╕ж програмами ╕ типами файл╕в у Центр╕ керування GNOME.

source: No viewers are available for "%s".
tr: "%s" için görüntüleyici bulunamadý.
uk: Нема╓ в╕дображень для "%s".

source: No Viewers Available
tr: Görüntüleyici Yok
uk: Нема╓ в╕дображень

source: No applications are available for "%s".
tr: "%s" için uygulama bulunamadý
uk: Нема╓ програм для "%s".

source: No Applications Available
tr: Uygulama Yok
uk: Нема╓ програм

source: %s You can configure which programs are offered for which file types with the "File Types and Programs" part of the GNOME Control Center. Do you want to go there now?
tr: %s GNOME Denetim Merkezi tarafýndan hangi dosya türlerine hangi programlarýn karþýlýk geleceðini yapýlandýrabilirsiniz. Þimdi oraya gitmek istiyor musunuz?
uk: %s Ви можете налаштувати, як╕ програми пропонуються для кожного типу фал╕в за допомогою частини Центру керування GNOME "Типи файл╕в ╕ програми". Вихочете перейти туди зараз?

source: Can't Open Location
ja: ¾ì½ê¤ò³«¤±¤Þ¤»¤ó
tr: Adres Gösterilemiyor
uk: Неможливо в╕дкрити м╕сце

source: [Items ]containing "%s" in their names
ja: [¥¢¥¤¥Æ¥à] Ì¾Á°¤Ë"%s"¤ò´Þ¤à
tr: Ýçinde "%s" geçen [öðeler]
uk: [Елементи ], що м╕стять "%s" у назвах

source: [Items ]starting with "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤Ç»Ï¤Þ¤ë
tr: "%s" ile baþlayan [öðeler]
uk: [Елементи ], що починаються з "%s"

source: [Items ]ending with %s
ja: [¥¢¥¤¥Æ¥à] %s¤Ç½ª¤ï¤ë
tr: %s ile biten [öðeler]
uk: [Елементи ], що зак╕нчуються на %s

source: [Items ]not containing "%s" in their names
ja: [¥¢¥¤¥Æ¥à] Ì¾Á°¤Ë"%s"¤ò´Þ¤Þ¤Ê¤¤
tr: Ýçinde "%s" geçen
uk: [Елементи ], що не м╕стять "%s" у назвах

source: [Items ]matching the regular expression "%s"
ja: [¥¢¥¤¥Æ¥à] Àµµ¬É½¸½"%s"¤Ë¥Þ¥Ã¥Á¤¹¤ë
tr: "%s" düzgün deyimiyle eþleþen
uk: [Елементи ], що сп╕впадають з ре╜улярним виразом "%s"

source: [Items ]matching the file pattern "%s"
ja: [¥¢¥¤¥Æ¥à] ¥Õ¥¡¥¤¥ë¥Ñ¥¿¡¼¥ó"%s"¤Ë¥Þ¥Ã¥Á¤¹¤ë
tr: "%s" ile eþleþen
uk: [Елементи ], що сп╕впадають з файловою маскою "%s"

source: [Items that are ]regular files
ja: [¥¢¥¤¥Æ¥à] ÄÌ¾ï¥Õ¥¡¥¤¥ë
tr: Normal dosya olan
uk: [Елементи, як╕ ╓ ]ре╜улярними файлами

source: [Items that are ]text files
ja: [¥¢¥¤¥Æ¥à] ¥Æ¥­¥¹¥È¥Õ¥¡¥¤¥ë
tr: Metin dosyasý olan
uk: [Елементи, як╕ ╓ ]текстовими файлами

source: [Items that are ]applications
ja: [¥¢¥¤¥Æ¥à] ¥¢¥×¥ê¥±¡¼¥·¥ç¥ó
tr: uygulama
uk: [Елементи, як╕ ╓ ]програмами

source: [Items that are ]folders
ja: [¥¢¥¤¥Æ¥à] ¥Õ¥©¥ë¥À
tr: dizin
uk: [Елементи, як╕ ╓ ]теками

source: [Items that are ]music
ja: [¥¢¥¤¥Æ¥à] ²»³Ú
tr: müzik
uk: [Елементи, як╕ ╓ ]музикою

source: [Items ]that are not %s
ja: [¥¢¥¤¥Æ¥à] %s¤Ç¤Ï¤Ê¤¤¤â¤Î
tr: %s olmayan
uk: [Елементи ]не %s

source: [Items ]that are %s
ja: [¥¢¥¤¥Æ¥à] %s¤Ç¤¢¤ë¤â¤Î
tr: %s olan
uk: [Елементи ]%s

source: [Items ]not owned by "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤¬½êÍ­¼Ô¤Ç¤Ï¤Ê¤¤¤â¤Î
tr: "%s" kullanýcýsýna ait olmayan
uk: [Елементи ]не належн╕ користувачу "%s"

source: [Items ]owned by "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤¬½êÍ­¼Ô¤Ç¤¢¤ë¤â¤Î
tr: "%s" kullanýcýsýna ait olan
uk: [Елементи ]належн╕ користувачу "%s"

source: [Items ]with owner UID "%s"
ja: [¥¢¥¤¥Æ¥à] ½êÍ­¼Ô UID¤¬"%s"¤Ç¤¢¤ë¤â¤Î
tr: kullanýcý numarasý "%s" olan
uk: [Елементи ]з UID власника "%s"

source: [Items ]with owner UID other than "%s"
ja: [¥¢¥¤¥Æ¥à] ½êÍ­¼Ô UID¤¬"%s"°Ê³°¤Î¤â¤Î
tr: "%s" dýþýnda kullanýcý numarasýna sahip
uk: [Елементи ]з UID власника в╕дм╕нним в╕д "%s"

source: [Items ]larger than %s bytes
ja: [¥¢¥¤¥Æ¥à] %s¥Ð¥¤¥È¤è¤êÂç¤­¤¤
tr: %s bayttan daha büyük olan
uk: [Елементи ]б╕льш╕ %s байт╕в

source: [Items ]smaller than %s bytes
ja: [¥¢¥¤¥Æ¥à] %s¥Ð¥¤¥È¤è¤ê¾®¤µ¤¤
tr: %s bayttan daha küçük olan
uk: [Елементи ]менш╕ %s байт╕в

source: [Items ]of %s bytes
ja: [¥¢¥¤¥Æ¥à] %s¥Ð¥¤¥È¤Î¤â¤Î
tr: %s bayt büyüklüðünde
uk: [Елементи ]розм╕ром %s байт╕в

source: [Items ]modified today
ja: [¥¢¥¤¥Æ¥à] º£Æü½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: bugün deðiþen
uk: [Елементи ]модиф╕кован╕ сьогодн╕

source: [Items ]modified yesterday
ja: [¥¢¥¤¥Æ¥à] ºòÆü½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: dün deðiþtirilen
uk: [Елементи ]модиф╕кован╕ вчора

source: [Items ]modified on %s
ja: [¥¢¥¤¥Æ¥à] %s¤Ë½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: %s tarihinde deðiþtirilen
uk: [Елементи ]модиф╕кован╕ %s

source: [Items ]not modified on %s
ja: [¥¢¥¤¥Æ¥à] %s¤Ë½¤Àµ¤µ¤ì¤Æ¤¤¤Ê¤¤¤â¤Î
tr: %s tarihinde deðiþtirilmeyen
uk: [Елементи ]не модиф╕кован╕ %s

source: [Items ]modified before %s
ja: [¥¢¥¤¥Æ¥à] %s¤è¤êÁ°¤Ë½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: %s tarihinden önce deðiþtirilen
uk: [Елементи ]модиф╕кован╕ перед %s

source: [Items ]modified after %s
ja: [¥¢¥¤¥Æ¥à] %s¤è¤ê¸å¤Ë½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: %s tarihinden sonra deðiþtirilen
uk: [Елементи ]модиф╕кован╕ п╕сля %s

source: [Items ]modified within a week of %s
ja: [¥¢¥¤¥Æ¥à] %s¤Î½µ¤Ë½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: %s haftasý içinde deðiþtirilen
uk: [Елементи ]модиф╕кован╕ на протяз╕ одного тижня з %s

source: [Items ]modified within a month of %s
ja: [¥¢¥¤¥Æ¥à] %s¤Î·î¤Ë½¤Àµ¤µ¤ì¤¿¤â¤Î
tr: %s ayý içinde deðiþtirilen
uk: [Елементи ]модиф╕кован╕ на протяз╕ одного м╕сяця з %s

source: [Items ]marked with "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤Ç¥Þ¡¼¥¯¤µ¤ì¤¿¤â¤Î
tr: "%s" ile iþaretlenmiþ
uk: [Елементи ]позначен╕ як "%s"

source: [Items ]not marked with "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤Ç¥Þ¡¼¥¯¤µ¤ì¤Æ¤¤¤Ê¤¤¤â¤Î
tr: "%s" ile iþaretlenmemiþ
uk: [Елементи ]не позначен╕ як "%s"

source: [Items ]with all the words "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤¬¤¹¤Ù¤Æ´Þ¤Þ¤ì¤ë¤â¤Î
tr: "%s" içeren tüm kelimeler
uk: [Елементи ]з словами "%s"

source: [Items ]containing one of the words "%s"
ja: [¥¢¥¤¥Æ¥à] Ì¾Á°¤Ë "%s" ¤ò°ì¤Ä´Þ¤à¤â¤Î
tr: "%s" kelimelerinin birini içeren
uk: [Елементи ]з одним ╕з сл╕в "%s"

source: [Items ]without all the words "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤¬°ì¤Ä¤â´Þ¤Þ¤ì¤Ê¤¤¤â¤Î
tr: "%s" kelimelerinin tümünü içermeyen
uk: [Елементи ]без сл╕в "%s"

source: [Items ]without any of the words "%s"
ja: [¥¢¥¤¥Æ¥à] "%s"¤Î¤É¤ÎÃ±¸ì¤â´Þ¤Þ¤Ê¤¤¤â¤Î
tr: "%s" kelimelerinin herhangi birisini içermeyen
uk: [Елементи ]без жодного з сл╕в "%s"

source: [Items larger than 400K] and [without all the words "apple orange"]
tr: ve
uk: [Елементи б╕льш╕ 400Кб] ╕ [без жодного з таких сл╕в: "apple orange"]

source: [Items larger than 400K], [owned by root and without all the words "apple orange"]
tr: ve
uk: [Елементи б╕льш╕ 400Кб], [належн╕ користувачу "root" ╕ без сл╕в "apple orange"]

source: Items %s
ja: ¥¢¥¤¥Æ¥à %s
tr: Öðeler: %s
uk: Елементи %s

source: Items containing "stuff" in their names
ja: Ì¾Á°¤ÎÃæ¤Ë "stuff" ¤ò´Þ¤à¥¢¥¤¥Æ¥à
tr: Ýçinde "elma" geçen dosyalar
uk: Елементи, що м╕стять "stuff" у назвах

source: Items that are regular files
ja: ÄÌ¾ï¥Õ¥¡¥¤¥ë
tr: Normal dosya olan öðeler
uk: Елементи, як╕ ╓ ре╜улярними файлами

source: Items containing "stuff" in their names and that are regular files
ja: Ì¾Á°¤ÎÃæ¤Ë "stuff" ¤ò´Þ¤à¥¢¥¤¥Æ¥à¤ÇÄÌ¾ï¥Õ¥¡¥¤¥ë
tr: Ýçinde "elma" geçen normal dosyalar
uk: Елементи, що м╕стять "stuff" у назвах ╕ ╓ ре╜улярними файлами

source: Items containing "stuff" in their names, that are regular files and smaller than 2000 bytes
ja: Ì¾Á°¤ÎÃæ¤Ë "stuff" ¤ò´Þ¤à¥¢¥¤¥Æ¥à¤Ç 2000 ¥Ð¥¤¥È°Ê²¼¤ÎÄÌ¾ï¥Õ¥¡¥¤¥ë
tr: Ýçinde "elma" geçen ve 2000 bayttan küçük olan normal dosyalar
uk: Елементи, що м╕стять "stuff" у назвах, ╓ ре╜улярними файлами ╕ менш╕ 2000 байт╕в

source: Items containing "medusa" in their names and that are folders
ja: Ì¾Á°¤ÎÃæ¤Ë "medusa" ¤ò´Þ¤à¥¢¥¤¥Æ¥à¤Ç¥Õ¥©¥ë¥À
tr: Ýçinde "medusa" geçen dizinler
uk: Елементи, що м╕стять "medusa" у назвах ╕ ╓ теками

source: Details
tr: Ayrýntýlar
uk: Подробиц╕

source: Warning
tr: Uyarý
uk: Попередження

source: Error
tr: Hata
uk: Помилка

source: Question
tr: Soru
uk: Запитання

source: Searching Disks
ja: ¥Ç¥£¥¹¥¯¤ò¸¡º÷Ãæ
tr: Diskler Taranýyor
uk: Диски пошуку

source: Nautilus is searching your disks for trash folders.
ja: Nautilus¤Ï¥Ç¥£¥¹¥¯¤Î¥´¥ßÈ¢¥Õ¥©¥ë¥À¤ò¸¡º÷¤·¤Æ¤¤¤Þ¤¹¡£
tr: Nautilus diskinizdeki çöp kutularýný araþtýrýyor
uk: Наут╕лус шука╓ теки см╕тник╕в на ваших дисках.

source: on the desktop
ja: ¥Ç¥¹¥¯¥È¥Ã¥×¾å
tr: masaüstünde
uk: на робочому стол╕

source: Edit
ja: ÊÔ½¸
tr: Düzenle
uk: Виправити

source: Undo Edit
ja: ÊÔ½¸¤ò¸µ¤ËÌá¤¹
tr: Düzenlemeyi Geri Al
uk: В╕дм╕нити виправлення

source: Undo the edit
ja: ÊÔ½¸¤ò¸µ¤ËÌá¤¹
tr: Düzenlemeyi ileri al
uk: В╕дм╕нити виправлення

source: Redo Edit
ja: ÊÔ½¸¤ò·«¤êÊÖ¤¹
tr: Düzenlemeyi Ýleri Al
uk: Повторити виправлення

source: Redo the edit
ja: ÊÔ½¸¤ò·«¤êÊÖ¤¹
tr: Düzenlemeyi geri al
uk: Повторити виправлення

source: View as %s
tr: %s olarak göster
uk: Показати як %s

source: %s Viewer
tr: %s Ýzleyici
uk: В╕дображення %s

source: Floppy
ja: ¥Õ¥í¥Ã¥Ô¡¼
tr: Disket
uk: Дискета

source: Zip Drive
tr: Zip Sürücü
uk: Пристр╕й Zip

source: Audio CD
ja: ¥ª¡¼¥Ç¥£¥ª CD
tr: Ses CD'si
uk: Ауд╕о КД

source: Mount Error
ja: ¥Þ¥¦¥ó¥È¥¨¥é¡¼
tr: Baðlama Hatasý
uk: Помилка монтування

source: Unmount Error
ja: ¥¢¥ó¥Þ¥¦¥ó¥È¥¨¥é¡¼
tr: Ayýrma Hatasý
uk: Помилка демонтування

source: is write-protected, mounting read-only
tr: yazma korumalý, salt-oku olarak baðlanýyor
uk: захищено в╕д запису, монтування лише для зчитування

source: is not a valid block device
tr: geçerli bir blok aygýt deðildir
uk: не в╕рний блоковий пристр╕й

source: No medium found
tr: Disket/CD bulunamadý
uk: Не знайдено нос╕я

source: Nautilus was unable to mount the floppy drive. There is probably no floppy in the drive.
tr: Nautilus disketi baðlayamýyor. Sürücüde disket bulunmayabilir
uk: Наут╕лусу не вдалося змонтувани пристр╕й дисковода. Схоже, в дисковод╕ нема╓ дискети.

source: Nautilus was unable to mount the volume. There is probably no media in the device.
tr: Nautilus aygýtý baðlayamýyor. Lütfen yeniden kontrol edin.
uk: Наут╕лусу не вдалося змонтувани розд╕л. Схоже, в пристро╖ нема╓ нос╕я.

source: wrong fs type, bad option, bad superblock on
tr: hatalý dosya sistemi, hatalý seçenek ya da hatalý blok içeren bölüm:

source: Nautilus was unable to mount the floppy drive. The floppy is probably in a format that cannot be mounted.
tr: Nautilus disket sürücüyü baðlayamýyor. Disket sürücü baðlamaya uygun olmayan bir biçimde olabilir.
uk: Наут╕лусу не вдалося змонтувати пристр╕й дисковода. Схоже, дискети цього формату неможливо змонтувати.

source: Nautilus was unable to mount the selected volume. The volume is probably in a format that cannot be mounted.
tr: Nautilus seçilen aygýtý baðlayamýyor. Lütfen yeniden deneyiniz.
uk: Наут╕лусу не вдалося змонтувати вибраний розд╕л. Схоже, розд╕ли цього формату неможливо змонтувати.

source: Nautilus was unable to mount the selected floppy drive.
tr: Nautilus seçilen disket sürücüyü baðlayamadý
uk: Наут╕лусу не вдалося змонтувати вибраний пристр╕й дисковода.

source: Nautilus was unable to mount the selected volume.
tr: Nautilus seçilen aygýtý baðlayamadý.
uk: Наут╕лусу не вдалося змонтувати вибраний розд╕л.

source: Nautilus was unable to unmount the selected volume.
tr: Nautilus seçilen aygýtý ayýramadý.
uk: Наут╕лусу не вдалося демонтувати вибраний розд╕л.

source: ISO 9660 Volume
ja: ISO 9660 ¥Ü¥ê¥å¡¼¥à
tr: ISO 9660 Formatý
uk: Розд╕л ISO 9660

source: Ext2 Volume
ja: Ext2 ¥Ü¥ê¥å¡¼¥à
tr: Ext2 Formatý
uk: Розд╕л Ext2

source: MSDOS Volume
ja: MSDOS ¥Ü¥ê¥å¡¼¥à
tr: MSDOS Formatý
uk: Розд╕л MSDOS

source: NFS Volume
ja: NFS ¥Ü¥ê¥å¡¼¥à
tr: NFS Formatý
uk: Розд╕л NFS

source: ReiserFS Volume
tr: ReiserFS Formatý
uk: Розд╕л ReiserFS

source: UFS Volume
tr: UFS Formatý
uk: Розд╕л UFS

source: Unknown Volume
ja: ÉÔÌÀ¤Ê¥Ü¥ê¥å¡¼¥à
tr: Bilinmeyen Biçim
uk: Нев╕домий розд╕л

source: C_lear Text
ja: ¥Æ¥­¥¹¥È¤Î¥¯¥ê¥¢(_l)
tr: Metni _Temizle
uk: Стерти текст

source: Copy the selected text to the clipboard
ja: ÁªÂò¤µ¤ì¤¿¥Æ¥­¥¹¥È¤ò¥¯¥ê¥Ã¥×¥Ü¡¼¥É¤Ø¥³¥Ô¡¼¤¹¤ë
tr: Seçili metni panoya kopyala
uk: Скоп╕ювати вибраний текст у буфер обм╕ну

source: Cut the selected text to the clipboard
ja: ÁªÂò¤µ¤ì¤¿¥Æ¥­¥¹¥È¤ò¥¯¥ê¥Ã¥×¥Ü¡¼¥É¤ØÀÚ¤ê¼è¤ë
tr: Seçili metni panoya kes
uk: Вир╕зати вибраний текст у буфер обм╕ну

source: Paste the text stored on the clipboard
ja: ¥¯¥ê¥Ã¥×¥Ü¡¼¥É¤ËÊÝ´É¤·¤Æ¤¤¤¿¥Æ¥­¥¹¥È¤òÅ½¤êÉÕ¤±¤ë
tr: Panoda seçilen metni yapýþtýr
uk: Вставити текст з буферу обм╕ну

source: Remove the selected text without putting it on the clipboard
ja: ¥¯¥ê¥Ã¥×¥Ü¡¼¥É¤ØÃÖ¤«¤º¤ËÁªÂò¤µ¤ì¤¿¥Æ¥­¥¹¥È¤òºï½ü¤¹¤ë
tr: Seçili metni panoya yerleþtirmeden sil
uk: Видалити вибраний текст без пом╕щення його в буфер обм╕ну

source: _Copy Text
ja: ¥Æ¥­¥¹¥È¤Î¥³¥Ô¡¼(_C)
tr: Metni K_opyala
uk: Скоп╕ювати текст

source: _Cut Text
tr: Metni _Kes
uk: Вир╕зати текст

source: _Paste Text
ja: ¥Æ¥­¥¹¥È¤ÎÅ½¤êÉÕ¤±(_P)
tr: Metni _Yapýþtýr
uk: Вставити текст

source: Nautilus File Manager and Graphic Shell
ja: Nautilus ¥Õ¥¡¥¤¥ë¥Þ¥Í¡¼¥¸¥ã¤È¥°¥é¥Õ¥£¥«¥ë¥·¥§¥ë
tr: Nautilus Dosya Yöneticisi Grafiksel Kabuðu
uk: Файловий менеджер ╕ граф╕чна оболонка Наут╕луса

source: %s's Home
ja: %s ¤Î¥Û¡¼¥à
tr: %.0s Baþlangýç
uk: Дом╕вка користувача %s

source: Empty Trash...
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë...
tr: Çöp Kutusunu Boþalt...
uk: Спорожнити см╕тник...

source: Empty Trash
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë
tr: Çöpü Boþalt
uk: Спорожнити см╕тник

source: Unmount Volume
ja: ¥¢¥ó¥Þ¥¦¥ó¥È¥Ü¥ê¥å¡¼¥à
tr: Diski Ayýr
uk: Демонтувати розд╕л

source: This will open %d separate windows. Are you sure you want to do this?
ja: ¤³¤ì¤Ï %d ¸Ä¤Î¥¦¥£¥ó¥É¥¦¤ËÊ¬³ä¤µ¤ì¤Þ¤¹¡£ ¤³¤Î¤Þ¤Þ¼Â¹Ô¤·¤Æ¤â¤è¤í¤·¤¤¤Ç¤¹¤«?
tr: Bu iþlem %d pencere açacaktýr. Gerçekten yapmak istiyor musunuz?
uk: Це призведе до в╕дкривання %d окремих в╕кон. Ви переконан╕ в тому, що хочете це виконати?

source: Open %d Windows?
ja: %d ¸Ä¤Î¥¦¥£¥ó¥É¥¦¤ò³«¤­¤Þ¤¹¤«?
tr: %d Yeni Pencere Açýlsýn mý?
uk: В╕дкрити %d в╕кон?

source: "%s" selected
ja: "%s" ¤òÁªÂò
tr: "%s" seçili
uk: Вибрано "%s"

source: 1 folder selected
ja: 1 ¤Ä¤Î¥Õ¥©¥ë¥À¤òÁªÂò
tr: 1 dizin seçildi
uk: Вибрано 1 теку

source: %d folders selected
ja: %d ¤Ä¤Î¥Õ¥©¥ë¥À¤òÁªÂò
tr: %d dizin seçildi
uk: Вибрано тек: %d

source: (containing 0 items)
ja: (0 ¸Ä¤Î¥¢¥¤¥Æ¥à¤ò´Þ¤à)
tr: (0 öðe içeriyor)
uk: (м╕стить 0 елемент╕в)

source: (containing 1 item)
ja: (1 ¸Ä¤Î¥¢¥¤¥Æ¥à¤ò´Þ¤à)
tr: (1 öðe içeriyor)
uk: (м╕стить 1 елемент)

source: (containing %d items)
ja: (%d ¸Ä¤Î¥¢¥¤¥Æ¥à¤ò´Þ¤à)
tr: (%d öðe içeriyor)
uk: (м╕стить елемент╕в: %d)

source: "%s" selected (%s)
ja: "%s" ¤òÁªÂò (%s)
tr: "%s" seçili (%s)
uk: Вибрано "%s" (%s)

source: %d items selected (%s)
ja: %d ¸Ä¤Î¥¢¥¤¥Æ¥à¤òÁªÂò (%s)
tr: %d öðe seçili (%s)
uk: Вибрано елемент╕в: %d (%s)

source: 1 other item selected (%s)
ja: Â¾¤Ë 1 ¸Ä¤Î¥¢¥¤¥Æ¥à¤òÁªÂò (%s)
tr: 1 baþka öðe seçili (%s)
uk: Вибрано 1 елемент (%s)

source: %d other items selected (%s)
ja: Â¾¤Ë %d ¸Ä¤Î¥¢¥¤¥Æ¥à¤òÁªÂò (%s)
tr: %d baþka öðe seçili (%s)
uk: %d ╕нших елемент╕в вибрано (%s)

source: The folder "%s" contains more files than Nautilus can handle. Some files will not be displayed.
tr: "%s" dizini Nautilus'un gösterebileceðinden daha fazla dosya içeriyor. Bazý dosyalar gösterilmeyecektir.
uk: Тека "%s" м╕стить б╕льше байл╕в н╕ж Наут╕лус в змоз╕ обробити. Деяк╕ файли не буде в╕дображено.

source: Too Many Files
ja: ¥Õ¥¡¥¤¥ë¤¬Â¿¤¹¤®¤Þ¤¹
tr: Çok Fazla Dosya
uk: Надто багато файл╕в

source: "%s" cannot be moved to the Trash. Do you want to delete it immediately?
ja: "%s" ¤Ï¥´¥ßÈ¢¤Ø°ÜÆ°¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¡£º£¤¹¤°ºï½ü¤·¤Þ¤¹¤«?
tr: "%s" çöpe gönderilemiyor. Bunu hemen silmek istiyor musunuz?
uk: "%s" не можна переносити в см╕тник. Стерти негайно?

source: The %d selected items cannot be moved to the Trash. Do you want to delete them immediately?
ja: %d ¸Ä¤ÎÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤Ï¥´¥ßÈ¢¤Ø°ÜÆ°¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¡£º£¤¹¤°ºï½ü¤·¤Þ¤¹¤«?
tr: Seçili %d dosya çöpe gönderilemiyor. Bunlarý hemen silmek ister misiniz?
uk: %d вибраних елемент╕в не можуть бути перенесен╕ у см╕тник. Хочете стерти ╖х негайно?

source: %d of the selected items cannot be moved to the Trash. Do you want to delete those %d items immediately?
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤Î %d ¸Ä¤Ï¥´¥ßÈ¢¤Ø°ÜÆ°¤Ç¤­¤Þ¤»¤ó. º£¤¹¤°¤³¤ì¤é¤Î %d ¸Ä¤Î¥¢¥¤¥Æ¥à¤òºï½ü¤·¤Þ¤¹¤«?
tr: Seçili dosyalarýn %d tanesi çöpe gönderilemiyor. Bu %d dosyayý hemen silmek ister misiniz?
uk: %d з вибраних елемент╕в не можуть бути перенесен╕ у см╕тник. Хочете стерти ц╕ %d елемент╕в негайно?

source: Delete Immediately?
ja: º£¤¹¤°ºï½ü¤·¤Þ¤¹¤«?
tr: Hemen Sil?
uk: Стерти негайно?

source: Delete
ja: ºï½ü
tr: Sil
uk: Стерти

source: Are you sure you want to permanently delete "%s" from the Trash?
ja: ¥´¥ßÈ¢¤«¤é %s ¤Î´°Á´¤Ëºï½ü¤ò¤·¤Þ¤¹¤«?
tr: "%s" dosyasýný çöp kutusundan tamamen silmek istediðinize emin misiniz?
uk: Ви впевнен╕, що хочете пост╕йно стирати "%s" з см╕тника?

source: Are you sure you want to permanently delete the %d selected items from the Trash?
ja: ¥´¥ßÈ¢¤«¤éÁªÂò¤·¤¿ %d ¸Ä¤Î¥¢¥¤¥Æ¥à¤ò´°Á´¤Ëºï½ü¤·¤Þ¤¹¤«?
tr: Seçili %d dosyayý çöp kutusundan tamamen silmek istiyor musunuz?
uk: Ви впевнен╕, що хочете пост╕йно стирати ц╕ %d вибраних елемент╕в з см╕тника?

source: Delete From Trash?
ja: ¥´¥ßÈ¢¤«¤éºï½ü¤·¤Þ¤¹¤«?
tr: Çöpten Silinsin mi?
uk: Старти з см╕тника?

source: Use "%s" to open the selected item
ja: ÁªÂò¤µ¤ì¤¿¥¢¥¤¥Æ¥à¤ò "%s" ¤ò»È¤Ã¤Æ³«¤¯
tr: Seçili dosyayý açmak için "%s" kullan
uk: Використати "%s" для в╕дкривання вибраного елементу

source: Open _in New Window
tr: _Yeni Pencerede Aç
uk: В╕дкрити у новому в╕кн╕
