Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Error "%s" while linking. Would you like to continue?
tr: Baðlama sýrasýnda hata oluþtu: "%s". Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час створення посилання. Бажа╓те продовжити?

source: Error "%s" while deleting. Would you like to continue?
tr: Silerken bir hata oluþtu: "%s" Devam etmek istiyor musunuz?
uk: Помилка "%s" п╕д час стирання. Бажа╓те продовжити?

source: Error while copying.
ja: ¥³¥Ô¡¼Ãæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿
tr: Kopyalarken hata oluþtu.
uk: Помилка п╕д час коп╕ювання.

source: Error while moving.
ja: °ÜÆ°Ãæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿
tr: Taþýnýrken hata oluþtu.
uk: Помилка п╕д час переносу.

source: Error while linking.
ja: ¥ê¥ó¥¯Ãæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿
tr: Baðlantý yapýlýrken hata oluþtu
uk: Помилка п╕д час створення посилання.

source: Error while deleting.
ja: ºï½üÃæ¤Ë¥¨¥é¡¼¤¬È¯À¸¤·¤Þ¤·¤¿
tr: Silinirken hata oluþtu.
uk: Помилка п╕д час стирання.

source: Skip
ja: ¥¹¥­¥Ã¥×
tr: Atla
uk: Пропустити

source: Retry
ja: ºÆ»î¹Ô
tr: Yeniden dene
uk: Повторити

source: "%s" could not be moved to the new location, because its name is already used for a special item that cannot be removed or replaced. If you still want to move "%s", rename it and try again.
tr: "%s" yeni konumuna taþýnamadý, çünkü bu isim özel bir nesne için kullanýlmaktadýr. Eðer yine de "%s" dosyasýný taþýmak istiyorsanýz, önce adýný deðiþtirin, daha sonra yeniden deneyin.

source: "%s" could not be copied to the new location, because its name is already used for a special item that cannot be removed or replaced. If you still want to copy "%s", rename it and try again.
tr: "%s" yeni konumuna kopyalanamadý, çünkü bu isim özel bir nesne için kullanýlmaktadýr. Eðer yine de "%s" dosyasýný kopyalamak istiyorsanýz, önce adýný deðiþtirin, daha sonra yeniden deneyin.

source: Unable to replace file.
ja: ¥Õ¥¡¥¤¥ë¤òÃÖ¤­´¹¤¨¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Dosyanýn üzerine yazýlamýyor.
uk: Неможливо зам╕нити файл.

source: File "%s" already exists. Would you like to replace it?
ja: ¥Õ¥¡¥¤¥ë %s ¤Ï¤¹¤Ç¤ËÂ¸ºß¤·¤Æ¤¤¤Þ¤¹ ÃÖ¤­´¹¤¨¤Æ¤â¤¤¤¤¤Ç¤¹¤«?
tr: %s dosyasý zaten mevcut. Üzerine yazýlsýn mý?
uk: Файл "%s" вже ╕сну╓. Бажа╓те зам╕нити його?

source: Conflict while copying
ja: ¥³¥Ô¡¼Ãæ¤Ë¾×ÆÍ
tr: Kopyalama sýrasýnda çakýþma hatasý
uk: Конфл╕кт п╕д час коп╕ювання

source: Replace
ja: ÃÖ´¹
tr: Üstüne yaz
uk: Зам╕нити

source: Replace All
ja: ¤¹¤Ù¤ÆÃÖ´¹
tr: Hepsinin üstüne yaz
uk: Зам╕нити все

source: another link to %s
ja: %s ¤ËÊÌ¤Î¥ê¥ó¥¯
tr: %s'e diðer baðlantý
uk: ╕нше посилання на %s

source: %dst link to %s
ja: %d ÈÖÌÜ¤Î %s ¤Ë¥ê¥ó¥¯
tr: %2$s dosyasýna %1$d. baðlantý
uk: %d посилання на %s

source: %dnd link to %s
ja: %d ÈÖÌÜ¤Î %s ¤Ë¥ê¥ó¥¯
tr: %2$s dosyasýna %1$d. baðlantý
uk: %d посилання на %s

source: %drd link to %s
ja: %d ÈÖÌÜ¤Î %s ¤Ë¥ê¥ó¥¯
tr: %2$s dosyasýna %1$d. baðlantý
uk: %d посилання на %s

source: %dth link to %s
ja: %d ÈÖÌÜ¤Î %s ¤Ë¥ê¥ó¥¯
tr: %2$s dosyasýna %1$d. baðlantý
uk: %d посилання на %s

source: (copy)
ja: (¥³¥Ô¡¼)
tr: (kopya)
uk: (коп╕я)

source: (another copy)
ja: (ÊÌ¤Î¥³¥Ô¡¼)
tr: (diðer kopya)
uk: (╕нша коп╕я)

source: st copy)
ja: ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: . kopya)
uk: коп╕я)

source: nd copy)
ja: ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: . kopya)
uk: коп╕я)

source: rd copy)
ja: ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: . kopya)
uk: коп╕я)

source: th copy)
ja: ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: . kopya)
uk: коп╕я)

source: %s (copy)%s
ja: %s (¥³¥Ô¡¼)%s
tr: %s (kopya)%s
uk: %s (коп╕я)%s

source: %s (another copy)%s
ja: %s (ÊÌ¤Î¥³¥Ô¡¼)%s
tr: %s (diðer kopya)%s
uk: %s (╕нша коп╕я)%s

source: %s (%dst copy)%s
ja: %s (%dÈÖÌÜ¤Î¥³¥Ô¡¼)%s
tr: %s (%d. kopya)%s
uk: %s (%d коп╕я)%s

source: %s (%dnd copy)%s
ja: %s (%dÈÖÌÜ¤Î¥³¥Ô¡¼)%s
tr: %s (%d. kopya)%s
uk: %s (%d коп╕я)%s

source: %s (%drd copy)%s
ja: %s (%dÈÖÌÜ¤Î¥³¥Ô¡¼)%s
tr: %s (%d. kopya)%s
uk: %s (%d коп╕я)%s

source: %s (%dth copy)%s
ja: %s (%dÈÖÌÜ¤Î¥³¥Ô¡¼)%s
tr: %s (%d. kopya)%s
uk: %s (%d коп╕я)%s

source: Unknown GnomeVFSXferProgressStatus %d
ja: ÉÔÌÀ¤Ê GnomeVFSXferProgressStatus %d ¤Ç¤¹
tr: Bilinmeyen GnomeVFSXferProgressStatus %d
uk: Нев╕доме значення GnomeVFSXferProgressStatus %d

source: Moving files to the Trash
ja: ¥´¥ßÈ¢¤Ø¥Õ¥¡¥¤¥ë¤ò°ÜÆ°Ãæ
tr: Dosyalar çöp kutusuna taþýnýyor
uk: Перенесення файл╕в у см╕тник

source: Files thrown out:
tr: Silinen dosyalar:
uk: Файл╕в викинуто:

source: Moving
ja: °ÜÆ°Ãæ
tr: Taþýnýyor
uk: Перенесення

source: Preparing to Move to Trash...
ja: ¥´¥ßÈ¢¤Ø°ÜÆ°¤¹¤ë½àÈ÷Ãæ...
tr: Çöp Kutusuna Taþýmaya Hazýrlýk Yapýlýyor...
uk: П╕дготовка до перенесення у см╕тник...

source: Moving files
ja: ¥Õ¥¡¥¤¥ë¤ò°ÜÆ°Ãæ
tr: Dosyalar taþýnýyor
uk: Перенесення файл╕в

source: Files moved:
ja: ¥Õ¥¡¥¤¥ë¤ò°ÜÆ°¤·¤Þ¤·¤¿:
tr: Taþýnan dosyalar:
uk: Перенесено файли:

source: Preparing To Move...
ja: °ÜÆ°¤Î½àÈ÷Ãæ...
tr: Taþýmaya Hazýrlanýyor...
uk: П╕дготовка до перенесення...

source: Finishing Move...
ja: °ÜÆ°´°Î»...
tr: Taþýma Bitiriliyor...
uk: Завершення перенесення...

source: Creating links to files
ja: ¥Õ¥¡¥¤¥ë¤Ø¤Î¥ê¥ó¥¯¤òºîÀ®Ãæ
tr: Dosyalara baðlantý kuruluyor
uk: Створення посилань на файли

source: Files linked:
ja: ¥Õ¥¡¥¤¥ë¤ò¥ê¥ó¥¯¤·¤Þ¤·¤¿:
tr: Baðlantý kurulan dosyalar:
uk: Створенно посилапння на файли:

source: Linking
ja: ¥ê¥ó¥¯Ãæ
tr: Baðlanýyor
uk: Створення посилань

source: Preparing to Create Links...
ja: ¥ê¥ó¥¯ºîÀ®¤Î½àÈ÷Ãæ...
tr: Baðlantýlarý Yaratmaya Hazýrlanýyorum...
uk: П╕дготовка до створення посилань...

source: Finishing Creating Links...
ja: ¥ê¥ó¥¯¤ÎºîÀ®¤ò´°Î»¤·¤Þ¤·¤¿...
tr: Baðlantý Oluþturma Tamamlanýyor...
uk: Завершення створення посилань...

source: Copying files
ja: ¥Õ¥¡¥¤¥ë¤Î¥³¥Ô¡¼Ãæ
tr: Dosyalar kopyalanýyor
uk: Коп╕ювання файл╕в

source: Files copied:
ja: ¥Õ¥¡¥¤¥ë¤ò¥³¥Ô¡¼¤·¤Þ¤·¤¿:
tr: Kopyalanan dosyalar:
uk: Скоп╕йовано файли:

source: Copying
ja: ¥³¥Ô¡¼Ãæ
tr: Kopyalanýyor
uk: Коп╕ювання

source: Preparing To Copy...
ja: ¥³¥Ô¡¼¤Î½àÈ÷Ãæ...
tr: Kopyalamaya Hazýrlýyorum...
uk: П╕дготовка до коп╕ювання...

source: You cannot copy items into the Trash.
ja: ¥´¥ßÈ¢¤ÎÃæ¤Ø¥¢¥¤¥Æ¥à¤ò¥³¥Ô¡¼¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Dosyalarý çöp kutusuna kopyalayamazsýnýz.
uk: Ви не можете коп╕ювати у см╕тник

source: Can't Copy to Trash
ja: ¥´¥ßÈ¢¤Ø¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Çöpe Kopyalanamýyor.
uk: Неможливо коп╕ювати у см╕тник

source: The Trash must remain on the desktop.
ja: ¥´¥ßÈ¢¤Ï¥Ç¥¹¥¯¥È¥Ã¥×¤Ë»Ä¤¹¤Ù¤­¤Ç¤¹
tr: Çöp kutusu masaüstünde kalmalýdýr.
uk: См╕тник ма╓ лишатися на робочому стол╕.

source: You cannot move this trash folder.
ja: ¤³¤Î¥´¥ßÈ¢¤ò°ÜÆ°¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Çöp kutusu taþýnamaz.
uk: Ви не можете переносити цей см╕тник.

source: You cannot copy the Trash.
ja: ¥´¥ßÈ¢¤ò¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Çöp kutusu kopyalanamaz.
uk: Ви не можнтн коп╕ювати см╕тник.

source: You cannot copy this trash folder.
ja: ¤³¤Î¥´¥ßÈ¢¤ò¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Bu çöp kutusunu kopyalayamazsýnýz.
uk: Ви не можете коп╕ювати цю теку см╕тника.

source: Can't Change Trash Location
ja: ¥´¥ßÈ¢¤Î¾ì½ê¤ÏÊÑ¤¨¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: Çöpün Yeri Deðiþtirilemiyor
uk: Неможливо зм╕нювати розм╕щення см╕тника

source: Can't Copy Trash
ja: ¥´¥ßÈ¢¤Ø¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Çöp Kutusuna Kopyalanamýyor
uk: Неможливо коп╕ювати в см╕тник

source: You cannot move a folder into itself.
ja: ¤½¤ì¼«¿È¤ÎÃæ¤Ø¥Õ¥©¥ë¥À¤ò°ÜÆ°¤Ç¤­¤Þ¤»¤ó
tr: Bir dizini kendi üzerine taþýyamazsýnýz.
uk: Неможливо переносити теку в себе.

source: You cannot copy a folder into itself.
ja: ¤½¤ì¼«¿È¤ÎÃæ¤Ø¥Õ¥©¥ë¥À¤ò¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Bir dizini kendi üzerine kopyalayamazsýnýz.
uk: Неможливо коп╕ювати теку в себе.

source: Can't Move Into Self
ja: ¼«Ê¬¤ÎÃæ¤Ë°ÜÆ°¤Ç¤­¤Þ¤»¤ó
tr: Üzerine Taþýnamaz
uk: Неможливо переносити в себе

source: Can't Copy Into Self
ja: ¼«Ê¬¤ÎÃæ¤Ë¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Üzerine Kopyalanamaz
uk: Неможливо коп╕ювати в себе

source: You cannot move a file onto itself.
tr: Bir dosyayý kendi üzerine taþýyamazsýnýz.
uk: Неможливо переносити файл в себе.

source: You cannot copy a file over itself.
ja: ¤½¤ì¼«¿È¤ÎÃæ¤Ø¥Õ¥©¥ë¥À¤ò¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó¡£
tr: Bir dosyayý kendi üzerine kopyalayamazsýnýz.
uk: Неможливо коп╕ювати файл в себе.

source: Can't Move Onto Self
tr: Üzerine Taþýnamaz
uk: Неможиво переносити в себе

source: Can't Copy Over Self
ja: ¼«Ê¬¤Î¾å¤Ë¥³¥Ô¡¼¤Ç¤­¤Þ¤»¤ó
tr: Üzerine Kopyalanamaz
uk: Неможливо коп╕ювати в себе

source: Error creating new folder. You do not have permissions to write to the destination.
tr: Yeni dizin açýlýrken hata. Hedef bölgeye yazma hakkýnýz yok
uk: Помилка створення теки. Ви не ма╓те прав для запису за призначенням.

source: Error creating new folder. There is no space on the destination.
ja: ¿·µ¬¥Õ¥©¥ë¥À¤òºîÀ®Ãæ¤Ë¥¨¥é¡¼ ºîÀ®Àè¤Ë½½Ê¬¤Ê¶õ¤­¤¬¤¢¤ê¤Þ¤»¤ó.
tr: Yeni dizin oluþturulurken hata oluþtu. Hedef bölgede yeterli disk alaný yok.
uk: Помилка створення ново╖ теки. Невистача╓ м╕сця за призначенням.

source: Error "%s" creating new folder.
tr: Yeni dizin oluþturulurken hata: "%s"
uk: Помилка створення ново╖ теки "%s".

source: Error creating new folder
ja: ¿·µ¬¥Õ¥©¥ë¥À¤òºîÀ®Ãæ¤Ë¥¨¥é¡¼
tr: Yeni dizin oluþturulurken hata
uk: Помилка створення ново╖ теки

source: untitled folder
ja: Ì¤¥¿¥¤¥È¥ë¤Î¥Õ¥©¥ë¥À
tr: isimsiz dizin
uk: неназвана тека

source: Deleting files
ja: ¥Õ¥¡¥¤¥ë¤òºï½üÃæ
tr: Dosyalarý siliyorum
uk: Стирання файл╕в

source: Files deleted:
ja: ¥Õ¥¡¥¤¥ë¤òºï½ü¤·¤Þ¤·¤¿:
tr: Silinen dosyalar:
uk: Стерто файли:

source: Deleting
ja: ºï½üÃæ
tr: Siliniyor
uk: Стирання

source: Preparing to Delete files...
ja: ¥Õ¥¡¥¤¥ëºï½ü¤Î½àÈ÷Ãæ...
tr: Dosyalar Silinmek Üzere Hazýrlanýyor...
uk: П╕дготовка до стирання файл╕в...

source: Emptying the Trash
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤·¤Æ¤¤¤Þ¤¹
tr: Çöp kutusu boþaltýlýyor
uk: Спорожнення см╕тника

source: Preparing to Empty the Trash...
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë½àÈ÷Ãæ...
tr: Çöp kutusunu boþaltmaya hazýrlanýyorum...
uk: П╕дготовка до спорожнення см╕тника...

source: Are you sure you want to permanently delete all of the items in the Trash?
ja: ¥´¥ßÈ¢¤Î¤¹¤Ù¤Æ¤Î¥¢¥¤¥Æ¥à¤ò´°Á´¤Ëºï½ü¤·¤Þ¤¹¤«?
tr: Gerçekten çöp kutusundaki herþeyi tümüyle silmek istiyor musunuz?
uk: Ви переконан╕ в тому, що хочете пост╕йно стирати все з см╕тника?

source: Delete Trash Contents?
ja: ¥´¥ßÈ¢¤ÎÆâÍÆ¤òºï½ü¤·¤Þ¤¹¤«?
tr: Çöp Kutusu Silinsin mi?
uk: Стирти вм╕ст см╕тника?

source: Empty
ja: ¶õ
tr: Boþ
uk: Порожньо

source: foo
tr: dosya

source: foo (copy)
ja: foo (¥³¥Ô¡¼)
tr: dosya (kopya)
uk: foo (коп╕я)

source: .bashrc (copy)
ja: .bashrc (¥³¥Ô¡¼)
tr: .bashrc (kopya)
uk: .bashrc (коп╕я)

source: .foo.txt
tr: .dosya.txt

source: .foo (copy).txt
ja: .foo (¥³¥Ô¡¼).txt
tr: .dosya (kopya).txt
uk: .foo (коп╕я).txt

source: foo foo
tr: dosya2

source: foo foo (copy)
ja: foo foo (¥³¥Ô¡¼)
tr: dosya2 (kopya)
uk: foo foo (коп╕я)

source: foo.txt
tr: dosya.txt

source: foo (copy).txt
ja: foo (¥³¥Ô¡¼).txt
tr: dosya (kopya).txt
uk: foo (коп╕я).txt

source: foo foo.txt
tr: dosya2.txt

source: foo foo (copy).txt
ja: foo foo (¥³¥Ô¡¼).txt
tr: dosya2 (kopya).txt
uk: foo foo (коп╕я).txt

source: foo foo.txt txt
tr: dosya2.txt txt

source: foo foo (copy).txt txt
ja: foo foo (¥³¥Ô¡¼).txt txt
tr: dosya2 (kopya).txt txt
uk: foo foo (коп╕я).txt txt

source: foo...txt
tr: dosya...txt

source: foo.. (copy).txt
ja: foo.. (¥³¥Ô¡¼).txt
tr: dosya... (kopya).txt
uk: foo.. (коп╕я).txt

source: foo...
tr: dosya...

source: foo... (copy)
ja: foo... (¥³¥Ô¡¼)
tr: dosya... (kopya)
uk: foo... (коп╕я)

source: foo. (copy)
ja: foo. (¥³¥Ô¡¼)
tr: dosya. (kopya)
uk: foo. (коп╕я)

source: foo. (another copy)
ja: foo. (ÊÌ¤Î¥³¥Ô¡¼)
tr: dosya. (diðer kopya)
uk: foo. (╕нша коп╕я)

source: foo (another copy)
ja: foo (ÊÌ¤Î¥³¥Ô¡¼)
tr: dosya (diðer kopya)
uk: foo (╕нша коп╕я)

source: foo (another copy).txt
ja: foo (ÊÌ¤Î¥³¥Ô¡¼).txt
tr: dosya (diðer kopya).txt
uk: foo (╕нша коп╕я).txt

source: foo (3rd copy)
ja: foo (3ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (3. kopya)
uk: foo (3 коп╕я)

source: foo (3rd copy).txt
ja: foo (3ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (3. kopya).txt
uk: foo (3 коп╕я).txt

source: foo foo (another copy).txt
ja: foo foo (ÊÌ¤Î¥³¥Ô¡¼).txt
tr: dosya2 (diðer kopya).txt
uk: foo foo (╕нши коп╕я).txt

source: foo foo (3rd copy).txt
ja: foo foo (3ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya2 (3. kopya).txt
uk: foo foo (3 коп╕я).txt

source: foo (21st copy)
ja: foo (21ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (21. kopya)
uk: foo (21 коп╕я)

source: foo (22nd copy)
ja: foo (22ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (22. kopya)
uk: foo (22 коп╕я)

source: foo (21st copy).txt
ja: foo (21ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (21. kopya).txt
uk: foo (21 коп╕я).txt

source: foo (22nd copy).txt
ja: foo (22ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (22. kopya).txt
uk: foo (22 коп╕я).txt

source: foo (23rd copy)
ja: foo (23ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (23. kopya)
uk: foo (23 коп╕я)

source: foo (23rd copy).txt
ja: foo (23ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (23. kopya).txt
uk: foo (23 коп╕я).txt

source: foo (24th copy)
ja: foo (24ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (24. kopya)
uk: foo (24 коп╕я)

source: foo (24th copy).txt
ja: foo (24ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (24. kopya).txt
uk: foo (24 коп╕я).txt

source: foo (25th copy)
ja: foo (25ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (25. kopya)
uk: foo (25 коп╕я)

source: foo (25th copy).txt
ja: foo (25ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (25. kopya).txt
uk: foo (25 коп╕я).txt

source: foo foo (24th copy)
ja: foo foo (24ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya2 (24. kopya)
uk: foo foo (24 коп╕я)

source: foo foo (25th copy)
ja: foo foo (25ÈÖÌÜ¤Î¥³¥Ô¡¼)
tr: dosya (25. kopya)
uk: foo foo (25 коп╕я)

source: foo foo (24th copy).txt
ja: foo foo (24ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (24. kopya).txt
uk: foo foo (24 коп╕я).txt

source: foo foo (25th copy).txt
ja: foo foo (25ÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (25. kopya).txt
uk: foo foo (25 коп╕я).txt

source: foo foo (100000000000000th copy).txt
ja: foo foo (100ÃûÈÖÌÜ¤Î¥³¥Ô¡¼).txt
tr: dosya (100000000000000. kopya).txt
uk: foo foo (100000000000000 коп╕я).txt

source: %ld of %ld
ja: %ld (%ldÃæ)
tr: %ld / %ld
uk: %ld з %ld

source: Unknown
ja: ÉÔÌÀ
tr: Bilinmiyor
uk: Нев╕домо

source: Bold
tr: Kalýn
uk: Жирний

source: Book
tr: Kitap
uk: Книжний

source: Demibold
tr: Yarý Kalýn
uk: Нап╕вжирний

source: Light
tr: Hafif
uk: Легкий

source: Italic
tr: Yatýk
uk: Курсивний

source: Oblique
tr: Eðimli
uk: Похилий

source: Reverse Italic
tr: Ters Yatýk
uk: Обернений курсивний

source: Reverse Oblique
tr: Ters Eðimli
uk: Обернений похилий

source: Condensed
tr: Sýký
uk: Ущ╕льнений

source: Semicondensed
tr: Yarý sýký
uk: Нап╕вущ╕льнений

source: Font
tr: Yazýtipi
uk: Шрифт

source: GConf Error
ja: GConf¥¨¥é¡¼
tr: GConf Hatasý
uk: Помилка GConf

source: fixed
tr: düzeltilmiþ
uk: моноширний

source: Nautilus Preferences
ja: NautilusÀßÄê
tr: Nautilus Tercihleri
uk: Параметри Наут╕луса

source: current theme
tr: geçerli tema
uk: поточна тема

source: Open each file or folder in a separate window
ja: ¥Õ¥¡¥¤¥ë¤È¥Õ¥©¥ë¥À¤´¤È¤ËÊÌ¤Î¥¦¥£¥ó¥É¥¦¤ò³«¤¯
tr: Her dizin ya da dosyayý ayrý pencerede aç
uk: В╕дкривати кожен файл чи теку у окремому в╕кн╕

source: Ask before emptying the Trash
tr: Çöp kutusunu silmeden önce sor
uk: Перепитувати перед спорожненням см╕тника

source: Click Behavior
ja: ¥¯¥ê¥Ã¥¯¤ÎµóÆ°
tr: Týklama Yöntemi
uk: Повед╕нка клацання

source: single
ja: ¥·¥ó¥°¥ë
tr: tek týklama
uk: одинарне

source: Activate items with a single click
ja: ¥·¥ó¥°¥ë¥¯¥ê¥Ã¥¯¤Ç¥¢¥¤¥Æ¥à¤òµ¯Æ°¤¹¤ë
tr: Öðeleri tek týklamayla etkinleþtir
uk: Актив╕зац╕я елемент╕в одинарним клацанням

source: double
ja: ¥¿¥Ö¥ë
tr: çift týklama
uk: подв╕йне

source: Activate items with a double click
ja: ¥À¥Ö¥ë¥¯¥ê¥Ã¥¯¤Ç¥¢¥¤¥Æ¥à¤òµ¯Æ°¤¹¤ë
tr: Öðeleri çift týklamayla etkinleþtir
uk: Активац╕я елемент╕в подв╕йним клацанням

source: Executable Text Files
tr: Çalýþtýrýlabilir Metin Dosyalarý
uk: Виконавч╕ текстов╕ файли

source: launch
tr: çalýþtýr
uk: запускати

source: Execute files when they are clicked
tr: Týklandýðý zaman dosyalarý çalýþtýr
uk: Виконувати файли п╕д час клацання на них

source: display
ja: É½¼¨
tr: göster
uk: показувати

source: Display files when they are clicked
tr: Týklandýðýnda dosyalarýn içeriðini göster
uk: Показувати файли п╕д час клацання на них

source: ask
tr: sor
uk: питати

source: Ask each time
tr: Her zaman sor
uk: Запитувати щоразу

source: Show Text in Icons
ja: ¥¢¥¤¥³¥ó¤Ë¥Æ¥­¥¹¥È¤òÉ½¼¨¤¹¤ë
tr: Simgelerde Metni Göster
uk: Показувати текст в п╕ктограмих

source: Show Count of Items in Folders
tr: Dizinlerdeki Öðe Sayýsýný Göster
uk: Показувати к╕льк╕сть елемент╕в в теках

source: Show Thumbnails for Image Files
ja: ¥¤¥á¡¼¥¸¥Õ¥¡¥¤¥ë¤Î¤¿¤á¤Î½Ì¾®²èÁü¤òÉ½¼¨¤¹¤ë
tr: Resim Dosyalarý Ýçin Küçükleri Göster
uk: Показувати м╕н╕атюри для фал╕в зображень

source: Make Folder Appearance Details Public
tr: Dizin Görünüm Detaylarýný Aç
uk: Зробити показ подробиць теки публ╕чним

source: Preview Sound Files
tr: Ses Dosyalarý Önizleme
uk: Попередн╓ в╕дображення звукових файл╕в

source: Use smoother (but slower) graphics
ja: ²èÁü¤ò³ê¤é¤«¤Ë¤¹¤ë(ÃÙ¤¤)
tr: Daha kaliteli (fakat daha yavaþ) grafik kullan
uk: Використовувати згладжену (але пов╕льну) граф╕ку

source: Use this font family to display file names:
tr: Dosya isimlerinde kullanýlan yazýtipi ailesi:
uk: Використати цю ╜арн╕туру для в╕дображення назв файл╕в:

source: Display toolbar in new windows
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë¥Ä¡¼¥ë¥Ð¡¼¤òÉ½¼¨
tr: Araç çubuðunu yeni pencerede göster
uk: Показувати панель ╕нструмент╕в у нових в╕кнах

source: Display location bar in new windows
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë¥í¥±¡¼¥·¥ç¥ó¥Ð¡¼¤òÉ½¼¨
tr: Yeni pencerelerde konum çubuðunu göster
uk: Показувати панель положення у нових в╕кнах

source: Display status bar in new windows
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë¥¹¥Æ¡¼¥¿¥¹¥Ð¡¼¤òÉ½¼¨
tr: Yeni pencerelerde durum çubuðunu göster
uk: Показувати панель стану в нових в╕кнах

source: Display sidebar in new windows
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤Ë¥µ¥¤¥É¥Ð¡¼¤òÉ½¼¨
tr: Yeni pencerelerde yan çubuðu göster
uk: Показувати б╕чну панель у нових в╕кнах

source: Use Nautilus to draw the desktop
ja: ¥Ç¥¹¥¯¥È¥Ã¥×ÉÁ²è¤Ë Nautilus ¤ò»È¤¦
tr: Masaüstünü çizmek için Nautilus kullan
uk: Використовувати Наут╕лус для малювання робочого столу

source: Enable fast search (indexes your hard drive)
tr: Hýzlý taramayý etkinleþtir (sabit diski indeksler)
uk: Ув╕мкнути швидкий пошук (╕ндексу╓ ваш жорсткий диск)

source: search type to do by default
ja: ¥Ç¥Õ¥©¥ë¥È¤Î¸¡º÷¥¿¥¤¥×
tr: öntanýmlý arama tipi
uk: типовий тип пошуку

source: search by text
ja: ¥Æ¥­¥¹¥È¤Ç¸¡º÷
tr: Metin üzerinden ara
uk: пошук за текстом

source: Search for files by file name only
ja: ¥Õ¥¡¥¤¥ëÌ¾¤Î¤ß¤Ç¥Õ¥¡¥¤¥ë¤ò¸¡º÷
tr: Dosyalarý sadece isme göre ara
uk: Пошук файл╕в лише за назвою файлу

source: search by text and properties
ja: ¥Æ¥­¥¹¥È¤ÈÂ°À­¤Ç¸¡º÷
tr: metin ve özelliklere göre ara
uk: пошук за тектсом ╕ властивостями

source: Search for files by file name and file properties
ja: ¥Õ¥¡¥¤¥ëÌ¾¤ÈÂ°À­¤Ç¥Õ¥¡¥¤¥ë¤ò¸¡º÷
tr: Dosyalarý isme ve dosya özelliklerine göre ara
uk: Пошук файл╕в за назвою та властивостями

source: Search Engine Location
ja: ¸¡º÷¥¨¥ó¥¸¥ó¤Î¾ì½ê
tr: Arama Motoru Yeri
uk: Положення пошуково╖ машини

source: Show hidden files (file names start with ".")
ja: ±£¤·¥Õ¥¡¥¤¥ë¤òÉ½¼¨¤¹¤ë ("." ¤Ç¤Ï¤¸¤Þ¤ë¥Õ¥¡¥¤¥ëÌ¾)
tr: "." ile biten gizli dosyalarý göster
uk: Показувати прихован╕ файли (що починаються з ".")

source: Show backup files (file names end with "~")
ja: ¥Ð¥Ã¥¯¥¢¥Ã¥×¥Õ¥¡¥¤¥ë¤òÉ½¼¨¤¹¤ë ("~"¤Ç¤ª¤ï¤ë¥Õ¥¡¥¤¥ëÌ¾)
tr: "~" ile biten yedekleme dosyalarýný göster
uk: Показувати резервн╕ файли (що зак╕нчуються на "~")

source: Show special flags in Properties window
ja: ¥×¥í¥Ñ¥Æ¥£¥¦¥£¥ó¥É¥¦¤ËÆÃ¼ì¤Ê¥Õ¥é¥°¤òÉ½¼¨¤¹¤ë
tr: Özellikler penceresinde özel iþaretleri göster
uk: Показувати особлив╕ ознаки у в╕кн╕ властивостей

source: Show only folders (no files) in the tree
ja: ¥Ä¥ê¡¼¤Ë¥Õ¥©¥ë¥À¤À¤±(¥Õ¥¡¥¤¥ë¤Ê¤·)¤òÉ½¼¨¤¹¤ë
tr: Aðaç panelinde sadece dizinleri göster
uk: Показувати лише теки (без файл╕в) у дерев╕

source: Can add Content
tr: Eklenebilir içerik
uk: Можна додати вм╕ст

source: Don't include the built-in bookmarks in the Bookmarks menu
ja: ¥Ó¥ë¥È¥¤¥ó¥Ö¥Ã¥¯¥Þ¡¼¥¯¤ò¥Ö¥Ã¥¯¥Þ¡¼¥¯¥á¥Ë¥å¡¼¤Ë´Þ¤á¤Ê¤¤
tr: Yer imleri menüsünde Nautilus ile birlikte gelen baðlantýlarý içerme
uk: Не включати владнан╕ закладки у меню закладок

source: Location:
ja: ¾ì½ê:
tr: Adres:
uk: М╕сце:

source: Use HTTP Proxy
ja: HTTP¥×¥í¥¯¥·¤ò»È¤¦
tr: HTTP vekili kullan
uk: Використовувати прокс╕ HTTP

source: Appearance
ja: ³°´Ñ
tr: Görünüm
uk: Зовн╕шн╕й вигляд

source: Smoother Graphics
ja: ³ê¤é¤«¤Ê¥°¥é¥Õ¥£¥Ã¥¯
tr: Daha Düzgün Grafikler
uk: Згладжена граф╕ка

source: Windows & Desktop
ja: ¥¦¥£¥ó¥É¥¦&¥Ç¥¹¥¯¥È¥Ã¥×
tr: Pencereler & Masaüstü
uk: В╕кна ╕ робочий ст╕л

source: Opening New Windows
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦¤ò³«¤¤¤Æ¤¤¤Þ¤¹
tr: Yeni Pencere Açýlýyor
uk: В╕дкривання нових в╕кон

source: Trash Behavior
ja: ¥´¥ßÈ¢¤ÎµóÆ°
tr: Çöp Davranýþý
uk: Повед╕нка см╕тника

source: Icon & List Views
ja: ¥¢¥¤¥³¥ó&¥ê¥¹¥È¥Ó¥å¡¼
tr: Simge & Liste Görünümleri
uk: П╕ктограмн╕ та списков╕ в╕дображення

source: Show/Hide Options
ja: ¥ª¥×¥·¥ç¥ó¤òÉ½¼¨¤¹¤ë/¤·¤Ê¤¤
tr: Seçenekleri Göster/Gizle
uk: Показати/прибрати параметри

source: Sidebar Panels
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë
tr: Yan Paneller
uk: Б╕чн╕ панел╕

source: Tabs
ja: ¥¿¥Ö
tr: Sekmeler
uk: Закладки

source: Navigation
ja: ¥Ê¥Ó¥²¡¼¥·¥ç¥ó
tr: Gezme
uk: Нав╕╜ац╕я

source: HTTP Proxy Settings
ja: HTTP ¥×¥í¥¯¥·¤ÎÀßÄê
tr: Vekil Sunucu Ayarlarý
uk: Параметри прокс╕ HTTP

source: Built-in Bookmarks
ja: ÆâÂ¢¥Ö¥Ã¥¯¥Þ¡¼¥¯
tr: Ýç Yer Ýmleri
uk: Владнан╕ закладки

source: Speed Tradeoffs
ja: Â®ÅÙ¥È¥ì¡¼¥É¥ª¥Õ
tr: Hýzlamalar

source: Search
ja: ¸¡º÷
tr: Ara
uk: Пошук

source: Search Complexity Options
ja: ¸¡º÷¤ÎÊ£»¨¤Ê¥ª¥×¥·¥ç¥ó
tr: Arama Detay Seçenekleri
uk: Параметри складност╕ пошуку

source: Fast Search
ja: ¹âÂ®¸¡º÷
tr: Hýzlý Ara
uk: Швидкий пошук

source: Fonts
ja: ¥Õ¥©¥ó¥È
tr: Yazýtipleri
uk: Шрифти

source: Display %s tab in sidebar
ja: %s¥¿¥Ö¤ò¥µ¥¤¥É¥Ð¡¼¤ËÉ½¼¨
tr: Yan çubukta %s sekmesini göster
uk: Показати закладку %s у б╕чн╕й панел╕

source: always
ja: ¾ï¤Ë
tr: her zaman
uk: завжди

source: Always
ja: ¾ï¤Ë
tr: Her zaman
uk: Завжди

source: local only
ja: ¥í¡¼¥«¥ë¤Î¤ß
tr: sadece yerel
uk: лише локальн╕

source: Local Files Only
ja: ¥í¡¼¥«¥ë¥Õ¥¡¥¤¥ë¤Î¤ß
tr: Sadece Yerel Dosyalarda
uk: Лише локальн╕ файли

source: never
ja: ¤·¤Ê¤¤
tr: hiç bir zaman
uk: н╕коли

source: Never
ja: ¤·¤Ê¤¤
tr: Hiç bir zaman
uk: Н╕коли

source: Indexing is turned on, enabling the fast search feature. However, indexing currently can't be performed because the program crond, which does nightly tasks on your computer, is turned off. To make sure fast searches can be done, turn crond on.
tr: Ýndeksleme açýk ve hýzlý arama özelliði etkin. Ancak crond programýnýn kapalý olmasý nedeniyle indeksleme yapýlamýyor. Eðer hýzlý aramalarýn etkin olmasýný istiyorsaniz crond programýný çalýþtýrýn.

source: Files May Not Be Indexed
tr: Dosyalar Ýndekslenmeyebilir

source: If you are running Linux, you can log in as root and type these commands to start cron: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start
tr: Eðer Linux kullanýyorsanýz, root kullanýcýsý ile sisteme girin ve cron'u çalýþtýrmak için aþaðýdaki komutlarý yazýn: /sbin/chkconfig --level 345 crond on /etc/rc.d/init.d/cron start

source: Indexing is turned on, enabling the fast search feature. However, indexing may not be performed because the program crond, which does nightly tasks on your computer, may be turned off. To make sure fast searches can be done, check to make sure that crond is turned on.
tr: Ýndeksleme açýk ve hýzlý arama özelliði etkin. Ancak crond programýnýn kapalý olmasý nedeniyle indeksleme yapýlamýyor. Eðer hýzlý aramalarýn etkin olmasýný istiyorsaniz crond programýný çalýþtýrýn.

source: No image was selected. You must click on an image to select it.
tr: Hiç resim seçilmedi. Bir resmi üzerine týklayarak seçmelisiniz.
uk: Не вибрано зображення. Потр╕бно клацнути на зображенн╕, щоб вибрати його.

source: No selection made
tr: seçim yapýlmadý
uk: Вибору не зроблено
