Repository: GNOME/nautilus
Catalog: po/*.po
Languages: ja, tr, uk

source: Change the visibility of this window's status bar
tr: Bu pencerenin durum çubuðunun görüntüsünü deðiþtir
uk: Зм╕нити видим╕сть панел╕ стану цього в╕кна

source: Change the visibility of this window's toolbar
tr: Bu pencerenin araç çubuðunun görüntüsünü deðiþtir
uk: Зм╕нити видим╕сть панел╕ ╕нструмент╕в цього в╕кна

source: Clear contents of Go menu and Back/Forward lists
tr: Git menüsünün ve Ýleri/Geri listesinin içeriðini temizle
uk: Очистити меню "Перейти" та списк╕в "Назад" ╕ "Вперед"

source: Close _All Windows
ja: ¤¹¤Ù¤Æ¤Î¥¦¥£¥ó¥É¥¦¤òÊÄ¤¸¤ë(_A)
tr: _Tüm Pencereleri Kapat
uk: Закрити вс╕ в╕кна

source: Close all Nautilus windows
ja: ¤¹¤Ù¤Æ¤Î Nautilus ¥¦¥£¥ó¥É¥¦¤òÊÄ¤¸¤Þ¤¹
tr: Tüm Nautilus pencerelerini kapat
uk: Закрити вс╕ в╕кна Наут╕луса

source: Close this window
ja: ¤³¤Î¥¦¥£¥ó¥É¥¦¤òÊÄ¤¸¤Þ¤¹
tr: Bu pencereyi kapat
uk: Закрити це в╕кно

source: Cut _Text
ja: ¥Æ¥­¥¹¥È¤ÎÀÚ¤ê¼è¤ê(_T)
tr: Metni _Kes
uk: Вир╕зати текст

source: Display a window that allows editing the bookmarks in this menu
tr: Bu menüdeki yer imlerini düzenlemek için pencere göster
uk: Показати в╕кно, в якому можна буде виправити закладки цього меню

source: Display credits for the creators of Nautilus
ja: Nautilus¤òºî¤Ã¤¿¿Í¤¿¤Á¤Î¥¯¥ì¥¸¥Ã¥È¤òÉ½¼¨¤·¤Þ¤¹
tr: Nautilus'u yazanlar hakkýnda bilgi ver
uk: Показати ╕нформац╕ю про творц╕в Наут╕луса

source: Display on-line help for Nautilus
ja: Nautilus¤Î¥ª¥ó¥é¥¤¥ó¥Ø¥ë¥×¤òÉ½¼¨¤·¤Þ¤¹
tr: Nautilus için yardým bilgilerini ver
uk: Показати мережеву дов╕дку Наут╕луса

source: Display patterns, colors, and emblems that can be used to customize appearance
tr: Görünümü deðiþtirmeye yarayan desen, renk ve logolarý gösterir.
uk: Показати в╕зерунки, кольори ╕ емблеми, як╕ можуть бути використан╕ для налаштування зовн╕шнього вигляду

source: Display quick reference pages for Nautilus
ja: Nautilus ¤Î¥¯¥¤¥Ã¥¯¥ê¥Õ¥¡¥ì¥ó¥¹¥Ú¡¼¥¸¤òÉ½¼¨¤¹¤ë
tr: Nautilus için hýzlý yardým sayfalarýný göster
uk: Показати стор╕нки дов╕дки про Наут╕лус

source: Display release notes for Nautilus
ja: Nautilus ¤Î¥ê¥ê¡¼¥¹¥Î¡¼¥È¤òÉ½¼¨¤¹¤ë
tr: Nautilus için sürüm bilgilerini göster
uk: Показати нотатки щодо випуску Наут╕луса

source: Display support information for Nautilus and Eazel Services
ja: Nautilus¤ÈEazel¥µ¡¼¥Ó¥¹¤Î¥µ¥Ý¡¼¥È¾ðÊó¤òÉ½¼¨¤·¤Þ¤¹
tr: Nautilus ve Eazel Servisleri destek bilgisini göster
uk: Показати ╕нформац╕ю про п╕дтримку Наут╕луса та послуг Eazel

source: Display the latest contents of the current location
ja: ¸½ºß¤Î¾ì½ê¤ÎºÇ¿·¥³¥ó¥Æ¥ó¥Ä¤òÉ½¼¨¤·¤Þ¤¹
tr: Güncel konum için son içeriði görüntüle
uk: Показати останн╕й вм╕ст поточного м╕сця

source: Display the set of available appearance themes
ja: ÍøÍÑ²ÄÇ½¤Ê¥Æ¡¼¥Þ¤òÉ½¼¨¤·¤Þ¤¹
tr: Kullanýlabilir görünüm temalarýný göster
uk: Показати наб╕р доступних тем зовн╕шнього вигляду

source: Edit various Nautilus preferences
ja: ³Æ¼ï Nautilus ¤ÎÀßÄê¤òÊÔ½¸
tr: Çeþitli Nautilus tercihlerini düzenle
uk: Виправлення р╕зних параметр╕в Наут╕луса

source: Find
ja: ¸¡º÷
tr: Bul
uk: Знайти

source: For_get History
ja: ÍúÎò¤òºï½ü(_G)
tr: _Geçmiþi Unut
uk: Забути ╕стор╕ю

source: Go to Eazel Services
ja: Eazel¥µ¡¼¥Ó¥¹¤Ë¹Ô¤­¤Þ¤¹
tr: Eazel Servislerine Git
uk: Перейти до послуг Eazel

source: Go to the home location
ja: ¥Û¡¼¥à¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Baþlangýç dizinine git
uk: Перейти до дому

source: Go to the location that contains this one
ja: ¤³¤ì¤¬¤¢¤ë¾ì½ê¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Bunu içeren yere git
uk: Перейти до м╕сця що м╕ститься тут

source: Go to the next visited location
ja: ¼¡¤ÎË¬ÌäºÑ¤ß¤Î¾ì½ê¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Ýlerideki yere git
uk: Перейти до наступного в╕дв╕даного м╕сця

source: Go to the previous visited location
ja: Á°¤ÎË¬ÌäºÑ¤ß¤Î¾ì½ê¤Ø°ÜÆ°¤·¤Þ¤¹
tr: Önceki yere git
uk: Перейти до попереднього в╕дв╕даного м╕сця

source: Hide Location _Bar
tr: _Konum Çubuðunu Gizle
uk: Прибрати панель положення

source: Hide St_atus Bar
tr: _Durum Çubuðunu Gizle
uk: Прибрати панель стану

source: Hide _Sidebar
tr: _Yan Çubuðunu Gizle
uk: Прибрати б╕чну панель

source: Hide _Toolbar
tr: _Araç Çubuðunu Gizle
uk: Прибрати панель ╕нструмент╕в

source: Nautilus Quick _Reference
ja: Nautilus ¥¯¥¤¥Ã¥¯¥ê¥Õ¥¡¥ì¥ó¥¹(_R)
tr: _Nautilus için Hýzlý Yardým
uk: Дов╕дка про Наут╕лус

source: Nautilus Release _Notes
ja: Nautilus ¥ê¥ê¡¼¥¹¥Î¡¼¥È(_N)
tr: Nautilus _Sürüm Notlarý
uk: Нотатки щодо випуску Наут╕луса

source: Nautilus User _Manual
ja: Nautilus ¥æ¡¼¥¶¡¼¥Þ¥Ë¥å¥¢¥ë(_N)
tr: N_autilus Kullanýcý Kýlavuzu
uk: ╤нструкц╕я користувача Наут╕луса

source: New Window
ja: ¿·µ¬¥¦¥£¥ó¥É¥¦
tr: _Yeni Pencere
uk: Нове в╕кно

source: New _Window
tr: Yeni _Pencere
uk: Нове в╕кно

source: Normal Size
ja: ÄÌ¾ï¥µ¥¤¥º
tr: Normal Boyut
uk: Звичайний розм╕р

source: Open another Nautilus window for the displayed location
ja: Æ±¤¸¾ì½ê¤òÉ½¼¨¤¹¤ëNautilus¥¦¥£¥ó¥É¥¦¤ò¤â¤¦°ì¤Ä³«¤­¤Þ¤¹
tr: Görüntülenen konum için baþka bir Nautilus penceresi aç
uk: В╕дкрити ╕нше в╕кно Наут╕луса для показаного м╕сця

source: Preferences...
tr: Tercihler...
uk: Параметри...

source: Refresh
tr: Yeniden yükle
uk: Оновити

source: Removes the selected text without putting it on the clipboard
tr: Seçili metni arabelleðe yerleþtirmeden siler
uk: Видалити вибраний текст без розм╕щення його в буфер╕ обм╕ну

source: Report Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤ò¥ì¥Ý¡¼¥È¤·¤Þ¤¹
tr: Profil Oluþtur
uk: Зв╕т проф╕лювання

source: Reset Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤ò¥ê¥»¥Ã¥È¤·¤Þ¤¹
tr: Profili Sýfýrla
uk: Скинути проф╕лювання

source: Search the World Wide Web
ja: ¥¦¥§¥Ö¤ò¸¡º÷¤·¤Þ¤¹
tr: Web üzerinde ara
uk: Пошук в ╤нтернет╕

source: Search this computer for files
ja: ¤³¤Î¥Þ¥·¥ó¤Î¥Õ¥¡¥¤¥ë¤ò¸¡º÷¤·¤Þ¤¹
tr: Dosyalarý bu bilgisayarda ara
uk: Пошук файл╕в на цьому комп'ютер╕

source: Select _All
tr: _Hepsini Seç
uk: Вибрати все

source: Show a page from which you can send feedback about Nautilus and Eazel Services
ja: Nautilus¤ÈEazel¥µ¡¼¥Ó¥¹¤Î¥Õ¥£¡¼¥É¥Ð¥Ã¥¯¤òÁ÷¤ë¥Ú¡¼¥¸¤òÉ½¼¨¤·¤Þ¤¹
tr: Nautilus ve Eazel servisleri hakkýnda geribildirim göndermek için kullanýlabilecek bir pencere göster
uk: Показати стор╕нку з яко╖ ви зможете в╕д╕слати в╕дгук про Наут╕лус та Eazel Services

source: Show the contents at the normal size
ja: ÆâÍÆ¤òÄÌ¾ï¤Î¥µ¥¤¥º¤ÇÉ½¼¨¤·¤Þ¤¹
tr: Ýçeriði normal boyutta göster
uk: Показати вм╕ст в звичайному обсяз╕

source: Show the contents in less detail
ja: ÆâÍÆ¤ò¤è¤êÂç¤Þ¤«¤ËÉ½¼¨¤·¤Þ¤¹
tr: Ýçeriði az detay ile göster
uk: Показати вм╕ст в менш докладно

source: Show the contents in more detail
ja: ÆâÍÆ¤ò¤è¤ê¾ÜºÙ¤ËÉ½¼¨¤·¤Þ¤¹
tr: Ýçeriði detaylý göster
uk: Показати вм╕ст докладн╕ше

source: Start Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤Î³«»Ï
tr: Profili Kapat
uk: Розпочати проф╕лювання

source: Stop Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤ÎÄä»ß
tr: Profili Baþlat
uk: Зупинити проф╕лювання

source: Stop loading this location
ja: ¤³¤Î¾ì½ê¤ÎÆÉ¤ß¹þ¤ß¤òÄä»ß¤·¤Þ¤¹
tr: Bu konumu yüklemeyi durdur
uk: Зупинити завантаження цього м╕сця

source: Undo the last text change
ja: ºÇ¸å¤ËÊÑ¹¹¤·¤¿¥Æ¥­¥¹¥È¤ò¸µ¤ËÌá¤¹
tr: Son metin deðiþikliðini geri al
uk: В╕дм╕нити останню зм╕ну тексту

source: Up
ja: ¾å
tr: Yukarý
uk: Вгору

source: Use Advanced settings
tr: Uzman kullanýcý ayarlarý
uk: Використовувати розвинут╕ установки

source: Use Beginner settings
tr: Baþlangýç kullanýcý ayarlarý
uk: Використовувати установки початк╕вця

source: Use Intermediate settings
tr: Normal kullanýcý ayarlarý
uk: Викоритовувати пром╕жков╕ установки

source: We_b Search
tr: Web'de _Ara
uk: Пошук у _WWW

source: Web Search
ja: ¥¦¥§¥Ö¸¡º÷
tr: Web'de Ara
uk: Пошук у WWW

source: Zoom In
ja: ³ÈÂç
tr: Yakýnlaþ
uk: Зб╕льшити

source: Zoom Out
ja: ½Ì¾®
tr: Uzaklaþ
uk: Зменшити

source: Zoom _In
ja: ³ÈÂç (_I)
tr: _Yakýnlaþ
uk: Зб╕льшити

source: Zoom _Out
ja: ½Ì¾® (_O)
tr: _Uzaklaþ
uk: Зменшити

source: _About Nautilus...
ja: Nautilus ¤Ë¤Ä¤¤¤Æ(_A)...
tr: _Nautilus Hakkýnda...
uk: Про Наут╕лус...

source: _Add Bookmark
ja: ¥Ö¥Ã¥¯¥Þ¡¼¥¯¤ËÄÉ²Ã(_A)
tr: _Yer imi ekle
uk: Додати закладку

source: _Back
ja: Ìá¤ë(_B)
tr: _Geri
uk: Назад

source: _Backgrounds and Emblems...
ja: ÇØ·Ê¤È¥¨¥ó¥Ö¥ì¥à(_B)...
tr: _Arkaplanlar...
uk: Тло та емблеми...

source: _Bookmarks
ja: ¥Ö¥Ã¥¯¥Þ¡¼¥¯(_B)
tr: _Yer imleri
uk: Закладки

source: _Close Window
ja: ¥¦¥£¥ó¥É¥¦¤òÊÄ¤¸¤ë(_C)
tr: Pencereyi _Kapat
uk: Закрити в╕кно

source: _Customer Support
ja: ¥«¥¹¥¿¥Þ¡¼¥µ¥Ý¡¼¥È(_C)
tr: _Müþteri Destek Hattý
uk: П╕дтримка кл╕╓нт╕в

source: _Edit
ja: ÊÔ½¸(_E)
tr: _Deðiþtir
uk: Редагування

source: _Edit Bookmarks...
ja: ¥Ö¥Ã¥¯¥Þ¡¼¥¯¤ÎÊÔ½¸(_E)
tr: Yer imlerini _düzenle...
uk: Редагування закладок...

source: _Feedback
ja: ¥Õ¥£¡¼¥É¥Ð¥Ã¥¯(_F)
tr: _Geribildirim
uk: Зворотн╕й зв'язок

source: _Find
ja: ¸¡º÷(_F)
tr: _Bul
uk: Знайти

source: _Forward
ja: Á°(_F)
tr: _Ýleri
uk: Вперед

source: _Go
ja: °ÜÆ°(_G)
tr: G_it
uk: Перейти

source: _Help
ja: ¥Ø¥ë¥×(_H)
tr: _Yardým
uk: Дов╕дка

source: _Home
ja: ¥Û¡¼¥à(_H)
tr: _Baþlangýç
uk: Дом╕вка

source: _Nautilus Themes...
ja: Nautilus¥Æ¡¼¥Þ(_N)...
tr: N_autilus Temalarý...
uk: Теми Наут╕луса...

source: _Normal Size
ja: ÄÌ¾ï¥µ¥¤¥º(_N)
tr: _Mönüyü Boyut
uk: Звичайний розм╕р

source: _Profiler
ja: ¥×¥í¥Õ¥¡¥¤¥é(_P)
tr: _Profiller
uk: Проф╕лювальник

source: _Refresh
ja: ¹¹¿·(_R)
tr: _Yeniden Yükle
uk: Оновити

source: _Report Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤Î¥ì¥Ý¡¼¥È(_R)
tr: Profil _Oluþtur
uk: Зв╕т проф╕лювання

source: _Reset Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤Î¥ê¥»¥Ã¥È(_R)
tr: Profillleri _Sýfýrla
uk: Скинути проф╕лювання

source: _Start Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤Î³«»Ï(_S)
tr: Profile _Baþlat
uk: Розпочати проф╕лювання

source: _Stop Profiling
ja: ¥×¥í¥Õ¥¡¥¤¥ë¤ÎÄä»ß(_S)
tr: Profil _Durdur
uk: Зупинити проф╕лювання

source: _Undo
ja: ¸µ¤ËÌá¤¹(_U)
tr: _Geri Al
uk: В╕дм╕нити

source: _Up a Level
ja: ¾å¤Ø(_U)
tr: _Bir Seviye Yukarý
uk: П╕дняти р╕вень

source: _View
ja: É½¼¨(_V)
tr: _Bakýþ
uk: Перегляд

source: You can't assign more than one custom icon at a time! Please drag just one image to set a custom icon.
ja: ¥«¥¹¥¿¥à¥¢¥¤¥³¥ó¤Ï°ìÅÙ¤Ë2¤Ä°Ê¾åºî¤ë¤³¤È¤Ï¤Ç¤­¤Þ¤»¤ó! °ì¤Ä¤Î²èÁü¤ò¥«¥¹¥¿¥à¥¢¥¤¥³¥ó¤Ë¥É¥é¥Ã¥°¤·¤Æ¥»¥Ã¥È¤·¤Æ¤¯¤À¤µ¤¤¡£
tr: Ayný anda birden fazla özel simge tanýmlanamaz. Lütfen özel simge belirlemek için tek bir resmi sürükleyiniz.

source: More Than One Image
ja: ¤â¤¦°ì¤Ä¤Î²èÁü
tr: Birden Fazla Resim
uk: Б╕льш н╕ж одне зображення

source: The file that you dropped is not local. You can only use local images as custom icons.
tr: Kullandýðýnýz dosya yerel deðil. Özel simgelerde sadece yerel dosyalar kullanýlabilir.

source: Local Images Only
ja: ¥í¡¼¥«¥ë²èÁü¤Î¤ß
tr: Sadece Yerel Resimler
uk: Лише локальн╕ зображення

source: The file that you dropped is not an image. You can only use local images as custom icons.
tr: Býraktýðýnýz dosya bir resim deðil. Özel simgeler için sadece yerel diskten alýnan resimler kullanýlabilir.

source: Images Only
ja: ²èÁü¤Î¤ß
tr: Sadece Resimler
uk: Лише зображення

source: Open with %s
ja: %s ¤«¤é³«¤¯
tr: %s ile aç
uk: В╕дкрити за допомогою %s

source: Open with...
ja: Â¾¤Î¥¢¥×¥ê¥±¡¼¥·¥ç¥ó¤«¤é³«¤¯...
tr: Birlikte aç...
uk: В╕дкрити у...

source: Empty Trash
ja: ¥´¥ßÈ¢¤ò¶õ¤Ë¤¹¤ë
tr: Çöpü Boþalt
uk: Спорожнити см╕тник

source: Find:
ja: ¸¡º÷:
tr: Bul:
uk: Знайти:

source: Nautilus Theme Selector
ja: Nautilus ¥Æ¡¼¥Þ¥»¥ì¥¯¥¿
tr: Nautilus Tema Seçici
uk: Виб╕р теми Наут╕луса

source: Nautilus Theme:
ja: Nautilus ¥Æ¡¼¥Þ:
tr: Nautilus Temasý:
uk: Тема Наут╕луса:

source: Add New Theme
ja: ¿·µ¬¥Æ¡¼¥Þ¤òÄÉ²Ã
tr: Yeni Tema Ele
uk: Додати нову тему

source: Remove Theme
ja: ¥Æ¡¼¥Þ¤òºï½ü
tr: Temayý Sil
uk: Видалити тему

source: Sorry, but "%s" is not a valid theme folder.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤"%s" ¤ÏÍ­¸ú¤Ê¥Æ¡¼¥Þ¥Õ¥©¥ë¥À¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó
tr: Üzgünüm, "%s" geçerli bir tema dizini deðil.
uk: Тека теми "%s" не в╕рна.

source: Couldn't add theme
ja: ¥Æ¡¼¥Þ¤òÄÉ²Ã¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Tema eklenemiyor
uk: Не вдалося додати тему

source: Sorry, but the "%s" theme couldn't be installed.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤"%s" ¥Æ¡¼¥Þ¤Ï¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: "%s" temasý yüklenemedi.
uk: Нажаль тему "%s" не може бути встановлено.

source: Couldn't install theme
ja: ¥Æ¡¼¥Þ¤ò¥¤¥ó¥¹¥È¡¼¥ë¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Tema yüklenemedi
uk: Не вдалося встановити тему

source: Select a theme folder to add as a new theme:
ja: ¿·µ¬¥Æ¡¼¥Þ¤È¤·¤ÆÄÉ²Ã¤¹¤ë¥Æ¡¼¥Þ¥Õ¥©¥ë¥À¤òÁªÂò¤·¤Æ¤¯¤À¤µ¤¤:
tr: Yeni tema olarak eklenecek bir tema dizini seçin:
uk: Вибер╕ть теку теми, щоб додати ╖╖ як нову тему:

source: Click on a theme to remove it.
ja: ºï½ü¤¹¤ë¥Æ¡¼¥Þ¤ò¥¯¥ê¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤
tr: Bir temayý silmek için üzerine týklayýn.
uk: Клацн╕ть на тем╕, щоб видалити ╖╖.

source: Click on a theme to change the appearance of Nautilus.
ja: Nautilus ¤Î³°´Ñ¤òÊÑ¹¹¤¹¤ë¥Æ¡¼¥Þ¤ò ¥¯¥ê¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤
tr: Nautilus'un görünümünü deðiþtirmek için bir temanýn üzerine týklayýn.
uk: Клацн╕ть на тем╕ для зм╕ни зовн╕шнього вигляду Наут╕луса.

source: Add New Theme
ja: ¿·µ¬¥Æ¡¼¥Þ¤òÄÉ²Ã
tr: Yeni Tema Ekle
uk: Додати нову тему

source: Sorry, but you can't remove the current theme. Please change to another theme before removing this one.
ja: ¤¹¤¤¤Þ¤»¤ó¤¬, ¸½ºß¤Î¥Æ¡¼¥Þ¤òºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó. ºï½ü¤¹¤ëÁ°¤ËÊÌ¤Î¥Æ¡¼¥Þ¤ËÊÑ¹¹¤·¤Æ¤¯¤À¤µ¤¤
tr: Geçerli temayý silemezsiniz. Bunu silmeden önce baþka bir temaya geçiþ yapýn.
uk: Ви не можете видалити поточну тему. Будь ласка, вибер╕ть ╕ншу тему перед видаленням ц╕╓╖.

source: Can't delete current theme
ja: ¸½ºß¤Î¥Æ¡¼¥Þ¤òºï½ü¤Ç¤­¤Þ¤»¤ó
tr: Geçerli tema silinemedi
uk: Неможливо видалити поточну тему

source: Sorry, but that theme could not be removed!
ja: ¤¹¤¤¤Þ¤»¤ó¤¬¡¤¤½¤Î¥Æ¡¼¥Þ¤òºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿!
tr: Üzgünüm, ancak bu tema silinemedi!
uk: Нажаль тему не може бути видалено!

source: Couldn't remove theme
ja: ¥Æ¡¼¥Þ¤òºï½ü¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Tema silinemedi
uk: Не вдалося видалити тему

source: No description available for the "%s" theme
ja: "%s" ¥Æ¡¼¥Þ¤Î¤¿¤á¤Î¾ðÊó¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: "%s" temasý için açýklama bulunamadý
uk: Нема╓ опису теми %s

source: View as ...
tr: Farklý göster ...
uk: Показати як...

source: View as Other...
ja: Â¾¤ÇÉ½¼¨...
tr: Diðerlerini Göster...
uk: Показати як ╕нше...

source: Close
ja: ÊÄ¤¸¤ë
tr: Kapat
uk: Закрити

source: Preview Release %s: %s
ja: ¥×¥ì¥Ó¥å¡¼¥ê¥ê¡¼¥¹ %s: %s
tr: Deneme Sürümü %s: %s
uk: Попередн╕й випуск %s: %s

source: View Failed
ja: É½¼¨¤Ë¼ºÇÔ¤·¤Þ¤·¤¿
tr: Ýzleme Baþarýsýz
uk: Зб╕й в╕дображення

source: The %s view encountered an error and can't continue. You can choose another view or go to a different location.
tr: %s görünümünde bir hata oluþtu ve devam edilemiyor. Farklý bir görünüm türü seçebilir, ya da baþka bir konuma gidebilirsiniz.

source: The %s view encountered an error while starting up.
tr: Baþlatýlýrken %s görünümü bir hata saptadý.
uk: Виявлено помилку перегляду %s п╕д час запуску.

source: One of the sidebar panels encountered an error and can't continue. Unfortunately I couldn't tell which one.
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤Î¤Ò¤È¤Ä¤ÇºÆµ¯ÉÔÇ½¤Ê¥¨¥é¡¼¤ÈÁø¶ø¤·¤Þ¤·¤¿. »ÄÇ°¤Ê¤¬¤é²¿¤â¤¤¤¦¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿
tr: Yan çubuk panellerinden birisinde hata oluþtu ve devam edilemiyor.
uk: Одна з бокових панелей викликала помилку ╕ не може використовуватись дал╕. Нажаль неможливо сказати яка саме.

source: The %s sidebar panel encountered an error and can't continue. If this keeps happening, you might want to turn this panel off.
tr: %s yan çubuk panelinde bir hata oluþtu ve devam edilemiyor. Eðer bu durum yinelenirse paneli tamamen kapatmanýzda fayda var.

source: Sidebar Panel Failed
ja: ¥µ¥¤¥É¥Ð¡¼¥Ñ¥Í¥ë¤Ï¼ºÇÔ¤·¤Þ¤·¤¿
tr: Kenar Çubuðu Hatasý
uk: Зб╕й б╕чно╖ панел╕

source: Couldn't find "%s". Please check the spelling and try again.
ja: "%s" ¤ò¸«¤Ä¤±¤ë»ö¤¬¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿¡¥ÄÖ¤ê¤ò¥Á¥§¥Ã¥¯¤·¤ÆºÆ»î¹Ô¤·¤Æ²¼¤µ¤¤
tr: "%s" bulunamadý. Lütfen yazdýðýnýzý yeniden gözden geçirin.
uk: Не вдалося знайти "%s". Будь ласка, перев╕рте орфограф╕ю, та спробуйте знову.

source: "%s" is not a valid location. Please check the spelling and try again.
ja: "%s" ¤ÏÍ­¸ú¤Ê¾ì½ê¤Ç¤Ï¤¢¤ê¤Þ¤»¤ó¡¥ÄÖ¤ê¤ò¥Á¥§¥Ã¥¯¤·¤ÆºÆ»î¹Ô¤·¤Æ²¼¤µ¤¤
tr: "%s" geçerli bir konum deðil. Yazdýklarýnýzý yeniden gözden geçirin.
uk: "%s" не в╕рне м╕сце. Будь ласка, перев╕рте введене ╕ спробуйте знову.

source: Couldn't display "%s", because Nautilus cannot determine what type of file it is.
tr: "%s" gösterilemedi, Nautilus bunun ne tür bir dosya olduðunu bulamadý.
uk: Неможливо показати "%s" тому, що Наут╕лус не може обробляти файли такого типу.

source: Nautilus has no installed viewer capable of displaying "%s".
tr: "%s" Nautilus tarafýndan gösterilemiyor.
uk: Наут╕лус не ма╓ встановлено╖ програми перегляду, яка може показати "%s".

source: Couldn't display "%s", because Nautilus cannot handle %s: locations.
ja: "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿. ¤À¤«¤é Nautilus ¤Ï %s ¤Î¾ì½ê¤ò°·¤¦¤³¤È¤¬¤Ç¤­¤Þ¤»¤ó
tr: "%s" gösterilemiyor, çünkü Nautilus %s: konumunu tanýyamýyor.
uk: Неможливо показати "%s" тому, що Наут╕лус не може обробляти адреси %s:.

source: Couldn't display "%s", because the attempt to log in failed.
ja: "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿. ¥í¥°¥¤¥ó¤¹¤ë»î¤ß¤Ï¼ºÇÔ¤·¤Þ¤·¤¿
tr: "%s" gösterilemiyor, çünkü giriþ iþleminde hata var.
uk: Неможливо показати "%s" тому, що Наут╕лусу не вдалась спроба ре╓страц╕╖.

source: Couldn't display "%s", because access was denied.
ja: "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿. µö²Ä¤¬¤¢¤ê¤Þ¤»¤ó
tr: "%s" gösterilemedi, çünkü eriþim engellendi
uk: Не вдалося в╕добразити "%s" через в╕дмову в доступ╕.

source: Couldn't display "%s", because no host "%s" could be found. Check that the spelling is correct and that your proxy settings are correct.
ja: "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿¡£¥Û¥¹¥ÈÌ¾"%s"¤¬¸«¤Ä¤«¤ê¤Þ¤»¤ó¤Ç¤·¤¿¡£ÄÖ¤ê¤¬Àµ¤·¤¤¤«¤¢É¤¦¤«¤È¥×¥í¥¯¥·¡¼ÀßÄê¤¬Àµ¤·¤¤¤«¤ò¥Á¥§¥Ã¥¯¤·¤Æ¤¯¤À¤µ¤¤¡£¢
tr: "%s" gösterilemedi, çünkü "%s" makine adý bulunamadý. Að ayarlarýnýzýn doðru yapýldýðýna emin misiniz?
uk: Неможливо показати "%s" тому, що хоста не знайдено. Переконайтесь, що у вас в╕рно налаштовано прокси.

source: Couldn't display "%s", because the host name was empty. Check that your proxy settings are correct.
ja: "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó¤Ç¤·¤¿. ¥Û¥¹¥ÈÌ¾¤¬¶õ¤Ç¤¹. ¥×¥í¥­¥·¡¼¤ÎÀßÄê¤¬Àµ¤·¤¤¤«³ÎÇ§¤·¤Æ¤¯¤À¤µ¤¤.
tr: "%s" gösterilemedi, çünkü makina adý verilmemiþ. Að ayarlarýnýzýn doðru yapýldýðýna emin misiniz?
uk: Неможливо показати "%s" тому, що назва хоста порожня. Переконайтесь, що у вас в╕рно налаштовано прокс╕.

source: Searching is unavailable right now, because you either have no index, or the search service isn't running. Be sure that you have started the Medusa search service, and if you don't have an index, that the Medusa indexer is running.
ja: ¸¡º÷¤Ï¸½ºßÍøÍÑ¤Ç¤­¤Þ¤»¤ó¡£¥¤¥ó¥Ç¥¯¥¹¤¬¤Ê¤¤¤«¡¢¤¢¤ë¤¤¤Ï¸¡º÷¥µ¡¼¥Ó¥¹¤¬µ¯Æ°¤·¤Æ¤¢ ¤¤Ê¤¤¤¿¤á¤Ç¤¹¡£Íedusa¸¡º÷¥µ¡¼¥Ó¥¹¤òµ¯Æ°¤·¤¿¤«¤É¤¦¤«¤ò³ÎÇ§¤·¤Æ¡¢¤â¤·¥¤¥ó¥Ç¥¯¥¹ ¤¬¤Ê¤¤¾ì¹ç¤ÏMedusa¥¤¥ó¥Ç¥¯¥µ¤òµ¯Æ°¤·¤Æ¤¯¤À¤µ¤¤¡£
tr: Arama yapýlamaz, çünkü henüz bir indeks oluþturmadýnýz, ya da arama servisi þu an çalýþmýyor. Medusa arama servisinin çalýþtýðýna emin olun ve indeksi oluþturmadýysanýz þimdi Medusa Indexer'ý çalýþtýrýn.

source: Searching Unavailable
ja: ¸¡º÷¤ÏÍøÍÑ¤Ç¤­¤Þ¤»¤ó
tr: Arama Yapýlamaz
uk: Пошук не доступний

source: Nautilus cannot display "%s".
ja: Nautilus ¤Ï "%s" ¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó
tr: "%s" Nautilus tarafýndan gösterilemiyor.
uk: Неможливо в╕добразити "%s".

source: Can't Display Location
ja: ¾ì½ê¤òÉ½¼¨¤Ç¤­¤Þ¤»¤ó
tr: Adres Gösterilemiyor
uk: Неможливо в╕добразити положення.

source: Are you sure you want to forget history? If you do, you will be doomed to repeat it.
tr: Geçmiþi silmek istediðinize emin misiniz? Yeniden hatýrlamak güç olabilir! :-)
uk: Ви переконан╕ в тому, що хочете стерти ╕стор╕ю? Якщо ви зробите це, то не зможете в╕дновити ╖╖.

source: Are you sure you want Nautilus to forget which locations you have visited?
tr: Daha önce ziyaret edilen konumlarý silmek istediðinize emin misiniz?
uk: Ви переконан╕ в тому, що хочете щоб Наут╕лус знищив ╕нформац╕ю про в╕дв╕дан╕ вами м╕сця?

source: Forget History?
ja: ÍúÎò¤òºï½ü¤·¤Þ¤¹¤«?
tr: Geçmiþ Silinsin Mi?
uk: Забути ╕стор╕ю?

source: Forget
ja: Ëº¤ì¤ë
tr: Sil
uk: Забути

source: Show St_atus Bar
tr: _Durum Çubuðunu Göster
uk: Показати панель стану

source: Show _Sidebar
tr: _Yan Çubuðu Göster
uk: Показати б╕чну панель

source: Show _Toolbar
tr: _Araç Çubuðunu Göster
uk: Показати панель ╕нструмент╕в

source: Show Location _Bar
tr: _Konum Çubuðunu Göster
uk: Показати панель положення

source: Preferences
ja: ÀßÄê
tr: Tercihler
uk: Параметри

source: Nautilus is a graphical shell for GNOME that makes it easy to manage your files and the rest of your system.
ja: Nautilus¤ÏGNOME¤Î¥°¥é ¥Õ¥£¥«¥ë¤Ê¥·¥§¥ë¤Ç¡¢¥Õ ¥¡¥¤¥ë¤ä¥·¥¹¥Æ¥à¤ò´ÊÃ± ¤Ë´ÉÍý¤¹¤ë¤³¤È¤¬¤Ç¤­¤Þ ¤¹¡£
tr: Nautilus, GNOME masaüstü ile birlikte kullanabileceðiniz, dosyalarýnýzý ve sisteminizi yönetmenize yarayan grafiksel bir arayüzdür.
uk: Nautilus -- це граф╕чна оболонка для GNOME, яка робить керування файлами й рештою системи лагшим.

source: Translator Credits
ja: ËÝÌõ¼Ô¤Î¥¯¥ì¥¸¥Ã¥È
tr: Çeviri: Görkem Çetin
uk: Переклад зд╕йснено Юр╕╓м Сиротою <yuri@renome.rovno.ua>

source: The location "%s" does not exist. Do you want to remove any bookmarks with this location from your list?
ja: ¾ì½ê "%s" ¤ÏÂ¸ºß¤·¤Þ¤»¤ó. ¥ê¥¹¥È¤«¤é¤³¤Î¾ì½ê¤ò¤â¤Ã¤¿¥Ö¥Ã¥¯¥Þ¡¼¥¯¤òºï½ü¤·¤¿¤¤¤Ç¤¹¤«?
tr: "%s" konumu bulunmuyor. Bu konumla ilgili tüm yer imlerini listeden sileyim mi?
uk: М╕сця "%s" не ╕сну╓. Хочете видалити вс╕ закладки с цим м╕сцем з вашого списку?

source: Bookmark for Nonexistent Location
ja: Â¸ºß¤·¤Ê¤¤¾ì½ê¤Î¥Ö¥Ã¥¯¥Þ¡¼¥¯
tr: Bulunmayan Adres Ýçin Yer Ými
uk: Закладка на м╕сце, що не ╕сну╓

source: The location "%s" no longer exists.
ja: ¾ì½ê "%s" ¤Ï¤â¤Ï¤äÂ¸ºß¤·¤Þ¤»¤ó
tr: "%s" için yer bilgisi bulunamadý.
uk: М╕сця "%s" б╕льше не ╕сну╓.

source: Go to Nonexistent Location
ja: Â¸ºß¤·¤Ê¤¤¾ì½ê¤Ø°ÜÆ°¤¹¤ë
tr: Bulunmayan Adrese Git
uk: Перейти до м╕сця, що не ╕сну╓

source: Go to the location specified by this bookmark
ja: ¤³¤Î¥Ö¥Ã¥¯¥Þ¡¼¥¯¤Ë»ØÄê¤µ¤ì¤Æ¤¤¤ë¾ì½ê¤Ë°ÜÆ°¤¹¤ë
tr: Bu yer imi tarafýndan belirtilen konuma git
uk: Перейти до м╕сця вказаного закладкою

source: _Browse
tr: _Gözat
uk: Переглянути

source: Back
ja: Ìá¤ë
tr: Geri
uk: Назад

source: Forward
ja: Á°
tr: Ýleri
uk: Вперед

source: %lu GB RAM
uk: ОЗП %lu Гб

source: %lu MB RAM
uk: ОЗП %lu Мб

source: %lu GB
uk: %lu Гб

source: %lu MB
uk: %lu Мб

source: Celtic (ISO-8859-14)
ja: ¥±¥ë¥È¸ì (ISO-8859-14)
uk: Кельтський (ISO-8859-14)

source: Blues
ja: ¥Ö¥ë¡¼¥¹
uk: Блюз

source: Country
ja: ¥«¥ó¥È¥ê¡¼
uk: Кантр╕

source: Funk
ja: ¥Õ¥¡¥ó¥¯
uk: Фанк

source: Grunge
ja: ¥°¥é¥ó¥¸
uk: Гранж

source: Hip-Hop
ja: ¥Ò¥Ã¥×¥Û¥Ã¥×
uk: Х╕п-хоп

source: Metal
ja: ¥á¥¿¥ë
uk: Метал

source: New Age
ja: ¥Ë¥å¡¼¥¨¥¤¥¸
uk: Ньюейдж

source: Pop
ja: ¥Ý¥Ã¥×
uk: Популярна

source: R&B
uk: Рок-н-блюз

source: Rap
ja: ¥é¥Ã¥×
uk: Реп

source: Reggae
ja: ¥ì¥²¥¨
uk: Ре╜╕

source: Rock
ja: ¥í¥Ã¥¯
uk: Рок

source: Ska
uk: Ска

source: Death Metal
ja: ¥Ç¥¹¥á¥¿¥ë
uk: Дет-метал

source: Pranks
ja: ¥×¥é¥ó¥¯
uk: Бешкети

source: Soundtrack
ja: ¥µ¥¦¥ó¥É¥È¥é¥Ã¥¯
uk: Звукова дор╕жка

source: Euro-Techno
ja: ¥æ¡¼¥í¥Æ¥¯¥Î
uk: ╢вротехно

source: Ambient
ja: ¥¢¥ó¥Ó¥¨¥ó¥È
uk: Оточення

source: Trip-Hop
ja: ¥È¥ê¥Ã¥×¥Û¥Ã¥×
uk: Тр╕п-хоп

source: Vocal
ja: ¥Ü¡¼¥«¥ë
uk: Вокал

source: Fusion
ja: ¥Õ¥å¡¼¥¸¥ç¥ó
uk: Фьюжн

source: Trance
ja: ¥È¥é¥ó¥¹
uk: Тренс

source: Acid
ja: ¥¢¥·¥Ã¥É
uk: Ейс╕д

source: House
ja: ¥Ï¥¦¥¹
uk: Хауз

source: Gospel
ja: ¥´¥¹¥Ú¥ë
uk: ╫оспел

source: Alt
ja: ¥¢¥ë¥È
uk: Альт

source: Soul
ja: ¥½¥¦¥ë
uk: Соул

source: Punk
ja: ¥Ñ¥ó¥¯
uk: Панк

source: Space
ja: ¥¹¥Ú¡¼¥¹
uk: Космос

source: Darkwave
ja: ¥À¡¼¥¯¥¦¥§¡¼¥Ö
uk: Дарквейв

source: Techno-Industrial
ja: ¥Æ¥¯¥Î-¥¤¥ó¥À¥¹¥È¥ê¥¢¥ë
uk: Техно-╕ндастр╕ал

source: Pop-Folk
ja: ¥Ý¥Ã¥×-¥Õ¥©¡¼¥¯
uk: Популярна народна

source: Eurodance
ja: ¥æ¡¼¥í¥À¥ó¥¹
uk: ╢вроденс

source: Dream
ja: ¥É¥ê¡¼¥à
uk: Сон

source: Southern Rock
ja: ¥µ¥¶¥ó¥í¥Ã¥¯
uk: П╕вденний рок

source: Gangsta Rap
ja: ¥®¥ã¥ó¥°¥¹¥¿¡¼¡¦¥é¥Ã¥×
uk: ╫ан╜ста реп

source: Pop/Funk
ja: ¥Ý¥Ã¥×/¥Õ¥¡¥ó¥¯
uk: Поп/фанк

source: Jungle
ja: ¥¸¥ã¥ó¥°¥ë
uk: Джан╜л

source: Native American
ja: ¥Í¥¤¥Æ¥£¥Ö¥¢¥á¥ê¥«¥ó
uk: Американська

source: New Wave
ja: ¥Ë¥å¡¼¥¦¥§¡¼¥Ö
uk: Нова хвиля

source: Rave
ja: ¥ì¥¤¥Ö
uk: Рейв

source: Showtunes
ja: ¥·¥ç¡¼¥È¡¼¥ó
uk: Шоу-мелод╕╖

source: Trailer
ja: ¥È¥ì¡¼¥é¡¼
uk: Реклама

source: Tribal
ja: ÉôÂ²
uk: Племенська
